Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Winsock2 is required for this application. Please obtain the winsock2 installer from Microsoft for your operating system.
de: Winsock2 wird für diese Applikation benötigt. Bitte besorgen Sie daswinsock2-Installationsprogramm von Microsoft für Ihr Betriebssystem.
ja: このアプリケーションを動かすにはWinsock2が必要です。マイクロソフトから使用しているOS用のWinsock2インストーラを取得してください。
lt: Ši programa reikalauja winosck2. Prašome parsisiųsti tinkamą jūsų operacinei sistemai winsock2 diegimo vedlį iš Microsoft.
nl: Deze applicatie vereist Winsock2. U dient eerst de winsock2 installer van Microsoft te verkrijgen.
no: Winsock2 kreves av dette programmet. Vennligst hent winsock2 installasjonen fra Microsoft for ditt operativsystem.
ru: Для этого приложения требуется winsock2. Получить winsock2 для вашей операционной системы можно у Microsoft.
uk: Програма потребує бібліотеку Winsock2. Будь ласка, отримайте встановлювач winsock2 від Майкрософт для вашої операційної системи.

source: Invalid command line:%s
de: Ungültige Kommandozeile: %s
ja: 不正なコマンドライン:%s
lt: Netinkama komandinė eilutė: %s
nl: Onjuiste commando regel:%s
no: Ugyldig kommandolinje:%s
ru: Ошибка в командной строке:%s
uk: Хибний командний рядок: %s

source: The following command line parameters are available in Exodus:
de: Die folgenden Kommandozeilenparameter sind in Exodus verfügbar:
ja: Exodusでは以下のコマンドラインパラメータが使用できます:
lt: Exodus palaiko tokius komandinės eilutės parametrus:
nl: De volgende parameters kunnen gebruikt worden voor Exodus:
no: Følgende kommandolinje parametere er tilgjengelig i Exodus:
ru: Следующие команды доступны в Исходе:
uk: Параметри командного рядка наявні в Ексодусі:

source: -d : Debug mode on
de: -d : Fehlersuche on
ja: -d : デバッグモード オン
lt: -d : Įjungiamas išriktavimo režimas
nl: -d : Debug modus aan
no: -d : Avlusningsmodus på
ru: -d : отладка
uk: -d : пускати з назирачем

source: -m : Start minimized
de: -m : Minimiert starten
ja: -m : 最小化した状態で起動
lt: -m : Paleisti sutrauktą
nl: -m : Start geminimalizeerd
no: -m : Start minimert
ru: -m : запуск свернутым
uk: -m : пускати вміщеним на тацю

source: -v : invisible mode
de: -v : Unsichtbar
ja: -v : インビジブルモード
lt: -v : nematomas režimas
nl: -v : onzichtbare modus
no: -v : usynlig modus
ru: -v : режим невидимости
uk: -v : пускати невидимим

source: -? : Show Help
de: -? : Hilfe anzeigen
ja: -? : ヘルプを表示
lt: -? : Rodyti pagalbą
nl: -? : Toon Help
no: -? : Vis hjelp
ru: -? : помощь
uk: -? : показати довідку

source: -x [yes|no] : Expanded Mode
de: -x [yes|no] : Erweiterter Modus
ja: -x [yes|no] : 展開モード
lt: -x [yes|no] : Išplėstinis režimas
nl: -x [yes|no] : Uitgebreide modus
no: -x [yes|no] : Utvidet modus
ru: -x [yes|no] : расширенный режим
uk: -x [yes|no] : розширений режим

source: -p [pass] : Password
de: -p [pass] : Passwort
ja: -p [pass] : パスワード
lt: -p [slaptažodis] : Slaptažodis
nl: -p [pass] : Wachtwoord
no: -p [pass] : Passord
ru: -p [pass] : пароль
uk: -p [pass] : пароль

source: -r [res] : Resource
de: -r [res] : Resourcen
ja: -r [res] : リソース
lt: -r [resursas] : Resursas
nl: -r [res] : Medium
no: -r [res] : Ressurs
ru: -r [res] : ресурс
uk: -r [res] : ресурс

source: -i [pri] : Priority
de: -i [pri] : Priorität
ja: -i [pri] : 優先度
lt: -i [pirmumas] : Pirmumas
nl: -i [pri] : Prioiteit
no: -i [pri] : Prioritet
ru: -i [pri] : приоритет
uk: -i [pri] : пріоритет

source: -f [prof] : Profile name
de: -f [prof] : Profilname
ja: -f [prof] : プロファイル名
lt: -f [profilis] : Profilio pavadinimas
nl: -f [prof] : Profielnaam
no: -f [prof] : Profilnavn
ru: -f [prof] : название профиля
uk: -f [prof] : назва Профілю

source: -c [file] : Config path name
de: -c [file] : Konfigurationspfad
ja: -c [file] : 設定ファイルのパス名
lt: -c [byla] : Kelias iki konfigūracinės bylos
nl: -c [bestand] : patch naar configuratie bestand
no: -c [file] : Konfigurer sti navn
ru: -c [файл] : путь к файлу настроек
uk: -c [file] : файл налаштувань

source: Missing file:
de: Fehlende Datei:
ja: 失われたファイル:
lt: Nerasta byla:
nl: Missend bestand:
ru: Отсутствует файл:
uk: Файл відсутній:

source: Activity in a chat window
de: Aktivität in einem Chatfenster
ja: チャットウィンドウでの発言
lt: Veiksmas pokalbio lange
nl: Berichtvensteractiviteit
ru: Активность в окне беседы
uk: Пожвавлення у вікні розмови

source: Invited to a room
de: Einladung in einen Raum
ja: 会議室へ招待
lt: Pakviestas į kambarį
nl: Kameruitnodiging
ru: Приглашение в комнату
uk: Запрошення до кімнати

source: Keyword in a room
de: Schlüsselwort in einem Raum
ja: 会議室でのキーワード
lt: Raktažodis kambaryje
nl: Kamersleutelwoord
ru: Ключевое слово в комнате
uk: Цікавинка у кімнаті

source: New conversation
de: Neue Konversation
ja: 新しい会話
lt: Naujas pokalbis
nl: Nieuw gesprek
ru: Новая беседа
uk: Нова розмова

source: Received a normal message
de: Normale Nachricht erhalten
ja: 通常のメッセージを受信
lt: Gauta paprasta žinutė
nl: Normaal bericht ontvangen
ru: Обычное сообщение
uk: Отримано звичайне повідомлення

source: Contact went offline
de: Kontakt geht offline.
ja: 連絡先はオフラインになりました
lt: Asmuo atsijungė
nl: Contact is niet aangemeld
ru: Собеседник вышел из сети
uk: Контакт вимкнувся

source: Contact came online
de: Kontat geht offline.
ja: 連絡先はオンラインになりました
lt: Asmuo prisijungė
nl: Contact heeft zich aangemeld
ru: Собеседник в сети
uk: Контакт увімкнувся

source: Activity in a room
de: Aktivität in einem Raum
ja: 会議室で発言あり
lt: Veiksmas kambaryje
nl: Kameractiviteit
ru: Активность в комнате
uk: Пожвавлення у вікні

source: Subscription request
de: Subskriptionsanfrage
ja: サブスクリプション要求
lt: Prenumeratos prašymas
nl: Aanvraag abonnement
no: Abonnement forespørsel
ru: Запрос на подписку
uk: Запит про перепустку

source: Auto response generated
de: Automatische Antwort erzeugt
ja: 自動応答を生成
lt: Sukurtas automatinis atsakymas
nl: Automatische respons is aangemaakt
ru: Автоответ отправлен
uk: Сгенеровано автоматичну відповідь

source: First Name:
lt: Vardas:
ru: Имя:
uk: Ім'я:

source: Last Name:
lt: Pavardė:
ru: Фамилия:
uk: Прізвище:

source: EMail Address:
lt: El. pašto adresas:
ru: Адрес E-mail:
uk: Адреса е-пошти:

source: Password
lt: Slaptažodis
ru: Пароль
uk: Пароль

source: UserName:
lt: Vartotojo vardas:
ru: Пользователь:
uk: Ім'я корист.:

source: days
lt: dienos
ru: дней
uk: дні

source: hours
lt: valandos
ru: часов
uk: години

source: minutes
lt: minutės
ru: минут
uk: хвилини

source: unknown last result:
ja: 未知の最後の結果:
lt: nežinomas paskutinis rezultatas:
nl: laatste resultaat is onbekend:
ru: неизвестен последний результат:
uk: невідомий останній результат:

source: %d day,
ru: %d день,

source: %d hour,
ru: %d час,

source: %d minute,
ru: %d минута,

source: %d second.
ru: %d секунда.

source: This message contains %d roster items.
de: Die Nachricht enthält %d Einträge für die Adressleiste.
ja: このメッセージは，%d個の名簿上の項目を含んでいます。
lt: Šioje žinutėje yra %d adresinės įrašų.
nl: Dit bericht bevat %d rooster items.
no: Denne meldinger inneholder %d kontaktliste oppføringer.
ru: Сообщение содержит %d контактов.
uk: Повідомлення містить %d елемент(и) Перепису.

source: Bookmarks
de: Lesezeichen
ja: ブックマーク
lt: Žymelės
nl: Bladwijzers
no: Bokmerker
ru: Закладки
uk: Закладки

source: Unfiled
de: Ohne Gruppe
ja: 未整理
lt: Neišrūšiuoti
nl: Ongeordend
no: Usortert
ru: Безымянный

source: Untitled Group
de: Unbenannte Gruppe
ja: 名前なしグループ
lt: Grupė be pavadinimo
nl: Onbenoemde groep
no: Ikke navngitt gruppe
ru: Безымянная группа
uk: Новий_Гурт

source: Enter new group name below.
lt: Įveskite naujos grupės pavadinimą.
ru: Введите ниже название новой группы

source: To create a nested group a name like foo%sbar.
lt: Kurdami hierarchines grupes, pavadinkite jas pagal grupė1%sgrupė2 schemą.
ru: Чтобы создать вложенную группу вроде foo%sbar.

source: New Roster Group
de: Neue Gruppe
ja: 新しい名簿のグループ
lt: Nauja adresų grupė
nl: Nieuwe rooster groep
no: Ny kontaktlistegruppe
ru: Новая группа
uk: Новий гурт

source: This group already exists!
de: Diese Gruppe existiert bereits!
ja: このグループは既に存在しています！
lt: Tokia grupė jau egzistuoja!
nl: Deze groep bestaat reeds!
no: Denne gruppen eksisterer allerede!
ru: Группа уже существует!
uk: Цей гурт вже існує!

source: (Required)
de: (Benötigt)
ja: (必須)
lt: (Būtina)
nl: (Verplicht)
no: (Påkrevd)
ru: (требуется)
uk: (обов'язково)

source: %s: improper use of TGetOpts, one, some or more properties not initialized.
de: %s: ungeeignete Benutzung von TGetOpts, eine oder einige Eigenschaftenwurden nicht initialisiert.
ja: %s: TGetOptsが正しく使用されていません。一つ，あるいは複数のプロパティが初期化されていません。
lt: %s: netinkamas TGetOpts naudojimas. Viena, kelios ar daugiau savybių neinicializuotos.
nl: %s: onjuist gebruik van TGetOpts, een, of meer eigenschapen zijn niet geinitializeerd.
no: %s: uriktig bruk av TGetOpts, en, noen eller flere egenskaper ble ikke initialisert.
ru: %s: неверное использование TGetOpts, одно или несколько свойств не инициировано.
uk: %s: неправильне вживання TGetOpts, одну чи декілька властивостей не започатковано.

source: %s: a required option (-%s) is missing.
de: %s: eine benötigte Option (-%s) wird vermisst.
ja: %s: 必須のオプション (-%s) が指定されていません。
lt: %s: trūksta būtino parametro (-%s).
nl: %s: een verplichte optie (-%s) is afwezig.
no: %s: et påkrevd valg (-%s) mangler.
ru: %s: необходимый параметр (-%s) отсутствует.
uk: %s: обов'язковий параметр (-%s) відсутній.

source: %s: Option %s requires an argument.
de: %s: die Option %s benötigt ein Argument.
ja: %s: オプション %s は引数が必要です。
lt: %s: Parametras %s reikalauja argumento.
nl: %s: De optie %s vereist een argument.
no: %s: Valget %s krevet et argument.
ru: %s: Параметр %s требует аргумента.
uk: %s: параметр %s потребує аргумент.

source: %s: Unknown option %s.
de: %s: unbekannte Option %s.
ja: %s: %s は存在しないオプションです。
lt: %s: Nežinomas parametras %s.
nl: %s: Onbekende optie %s.
no: %s: Ukjent valg %s.
ru: %s: Неизвестен параметр %s.
uk: %s: Невідомий параметр %s

source: %s: long option format not supported.
de: %s: langes Optionsformat nicht unterstützt.
ja: %s: ロングオプション形式はサポートされていません。
lt: %s: ilgas paramerų formatas nepalaikomas.
nl: %s: Lang formaat voor opties is niet ondersteund.
no: %s: langt valgformat er ikke støttet.
ru: %s: длинные параметры не поддерживаются.
uk: %s: довгий формат параметрів не підтримується.

source: Remove %d contacts
de: %d Kontakte entfernen
ja: %d個の連絡先を削除します。
lt: Pašalinti %d įrašus
nl: Verwijder %d contactpersonen
no: Fjern %d kontakter
ru: Удалить %d контактов
uk: Стерти %d контакт(ів)

source: Remove the %s group
de: Die Gruppe %s entfernen
ja: %s グループを削除
lt: Pašalinti grupę %s
nl: Verwijder de %s groep
no: Fjern %s gruppen
ru: Удалить группу %s
uk: Стерти гурт %s

source: This server does not advertise support for in-band registration. Try to register a new account anyway?
lt: Šis serveris nesiskelbia palaikąs paskyrų sukūrimą jabber protokolu. Ar vistiek bandyti sukurti naują paskyrą?
ru: Данный сервер не поддерживает регистрацию на ходу. Все равно попробовать зарегистрироваться?
uk: Сервер не оголошує підтримку "розумної" (In-band) реєстрації. Спробувати зареєструвати новий обліковий запис?

source: Your authentication mechanism does not support registration.
lt: Jūsų autentikacijos mechanizmas nepalaiko registracijos.
ru: Ваш механизм удостоверения не поддерживает регистрацию.
uk: Механізм впізнання пароля не підтримує реєстрацію.

source: There was an error attempting to save your options. Another process may be accessing your options file. Some options may be lost.
de: Es ist ein Fehler beim Speichern Ihrer Einstellungen aufgetreten. Ein andererProzess könnte auf Ihre Einstellungsdatei zugreiffen. Einige Einstellungenkönnten verlohren gegangen sein.
ja: オプションを保存しようとしてエラーが発生しました。オプションファイルに別のプロセスがアクセスしている可能性があります。いくつかのオプションが失われている可能性があります。
lt: Bandant išsaugoti jūsų nustatymus, įvyko klaida. Gali būti, jog kitas procesas šiuo metu naudoja nustatymų bylą. Dalis nustatymų gali būti prarasta.
nl: Er is een fout opgetreden bij het opslaan van uw instellingen. Mogelijk is een ander proces met uw instellingsbestand aan de slag. De gemaakte instellingen kunnen hierdoor verloren gaan.
no: Det oppsto en feil under lagringen av dine innstillinger. En annen prosess kan ha lest fra din innstillingsfil. Noen innstillinger kan være tapt.
ru: При сохранении ваших настроек произошла ошибка. Возможно, файл используется другим процессом. Некоторые настройки могут быть потеряны.
uk: Помилка зберігання ваших налаштувань. Деякі з них, можливо, буде втрачено. Інша програма, можливо, звертається до файлу налаштувань.

source: The Room Address you entered is invalid. It must be valid Jabber ID.
de: Die Raumadresse die Sie eingegeben haben ist ungültig. Es muss einegültige Jabber-ID sein.
ja: 入力した会議室のアドレスが正しくありません。アドレスは有効なJabber IDでなければなりません。
lt: Jūsų įvestas kambario adresas yra netinkamas. Tai turi būti naudotinas Jabber ID.
nl: Het ingevoerde kamer adres is ongeldig. Dit moet een geldige Jabber ID zijn.
no: Romadressen du oppga er ikke gyldig. Det må være en gyldig Jabber ID.
ru: Введенный вами адрес комнаты неверен. Им должен быть правильный Jabber ID.
uk: Ви внесли хибну адресу кімнати. Джабер-адреса (JID) не дійсна.

source: You have been invited to the %s room.
de: Sie wurden in den %s Raum eingeladen.
ja: 会議室(%s)に招待されました。
lt: Jus kviečia į kambarį %s.
nl: U bent uitgenodigd in kamer %s.
ru: Вы приглашены в комнату %s.
uk: Вас запрошено до кімнати %s

source: Conference Room:
de: Konferenzraum:
ja: 会議室:
lt: Konferencijų salė:
nl: Vergaderkamer:
no: Samtalerom:
ru: Комната:
uk: Кімната нарад:

source: Message logging is now performed by plugins. Please enable a logging plugin to regain this functionality.
ru: За ведение журнала сообщений теперь отвечает отдельный модуль. Чтобы сообщения сохранялись, подключите модуль.

source: Enter Password
de: Passwort eingeben
ja: パスワードを入力
lt: Įveskite slaptažodį
nl: Voer het wachtwoord in
no: Skriv inn passord
ru: Введите пароль
uk: Наберіть пароль

source: Trying to setup the Auto Away timer.
de: Versuche den Automatisch-Abwesend Zeitgeber einzurichten.
ja: 自動不在タイマを設定しています。
lt: Bandoma sukonfigūruoti automatinio nebuvimo laikmatį.
nl: Probeer Auto Afwezig timer.
no: Prøver å sette opp timeren for automatisk borte
ru: Попытка установить таймер самопереключения.
uk: Спроба налаштувати таймер Автовідсутності.

source: AutoAway Setup FAILED!
de: Einrichtung von Automatisch-Abwesend GESCHEITERT!
ja: 自動不在のセットアップに失敗！
lt: Automatinio nebuvimo konfigūravimas nepavyko!
nl: Instellen Auto Afwezig is MISLUKT!
no: Oppsett av automatisk borte feilet.
ru: Не удалось настроить самопереключение!
uk: Невдала спроба налаштувати Автовідсутність!

source: Using Win32 API for Autoaway checks!!
de: Benutze Win32 API für Automatisch-Abwesend Prüfungen!!
ja: 自動不在をチェックするためにWin32 APIを使用しています！！
lt: Naudojamas Win32 API automatinio nebuvimo patikrinimams!!
nl: Nagaan Auto Afwezig maakt gebruik van Win32 API !!
no: Bruker Win32 API for automatisk borte sjekker!!
ru: Для проверок переключения используется Win32 API!!
uk: Використовуємо Win32 API для перевірки Автовідсутності!

source: There was an error trying to authenticate you. Either you used the wrong password, or this account is already in use by someone else.
de: Es ist ein Fehler beim Versuch Sie anzumelden aufgetreten. Entweder haben Sie das falsche Passwort benutzt oder diesesKonto ist bereits von jemand anderem in Benutzung.
ja: ユーザ認証中にエラーが発生しました。 パスワードが間違っているか，このアカウントは既に他のユーザによって使用されています。
lt: Jus autentikuojant įvyko klaida. Jūs arba įvedėte neteisingą slaptažodį, arba ši paskyra jau naudojama kažkieno kito.
nl: Er is een fout opgetreden in authenticatie-proces. U heeft ofwel het verkeerde wachtwoord gebruikt, of deze account wordt reeds door iemand anders gebruikt.
no: Det var en feil ved forsøket på å autentisere deg. Enten så brukte du feil passord, eller så er denne kontoen i bruk av noen andre.
ru: Ошибка удостоверения. Введен неверный пароль или эта учетная запись уже кем-то используется.
uk: Помилка впізнання пароля. Ви або вжили хибний пароль, або хтось інший вже використовує цей обліковий запис.

source: There was an error trying to setup SSL.
lt: Bandant suderinti SSL, įvyko klaida.
ru: Произошла ошибка при попытке установки SSL.
uk: Помилка лаштування SSL.

source: An Error occurred trying to register your new account. This server may not allow open registration.
de: Ein Fehler ist beim Versuch Ihr neues Konto zu registrieren aufgetreten. DerServer könnte freie Registrierungen nicht erlauben.
ja: あなたの新しいアカウントを登録しようとしてエラーが発生しました。このサーバは自由な登録を許可していない可能性があります。
lt: Registruojant jūsų naują paskyrą, įvyko klaida. Galbūt šis serveris nepalaiko atviros registracijos.
nl: Er is een fout opgetreden bij het registreren van uw account. Misschien laat deze server geen open registratie toe.
no: En feil dukket opp under registreringen av din nye konto. Det er mulig denne tjeneren ikke tar imot registreringer.
ru: Возникла ошибка при попытке создания новой учетной записи. Возможно, открытая регистрация не доступна на сервере.
uk: Під час реєстрації нового облікового запису виникла помилка. Сервер, можливо, не підтримує відкриту реєстрацію.

source: This account does not exist on this server. Create a new account?
de: Dieses Konto existiert nicht auf diesem Server. Ein neues Konto anlegen?
ja: このアカウントはこのサーバ上に存在しません。新しいアカウントを作成しますか？
lt: Ši paskyra neegzistuoja serveryje. Ar sukurti naują paskyrą?
nl: Deze account bestaat niet op deze server. Nieuwe account aanmaken?
no: Denne kontoen eksisterer ikke på denne tjeneren. Lage en ny konto?
ru: Учетной записи нет на сервере. Создать ее?
uk: Такого облікового запису немає на цьому сервері. Створити новий запис?

source: Your new jabber account is activated. Would you like to fill out additional registration information?
de: Ihr neues Jabber-Konto ist aktiviert. Möchten Sie weitere Registrierungsinformationenausfüllen?
ja: 新しいJabberのアカウントが有効になりました。登録情報を追加入力しますか？
lt: Jūsų naujoji jabber paskyra aktyvuota. Ar norėtumėte užpildyti papildmą registracinę informaciją?
nl: Uw nieuwe Jabber account is geactiveerd. Wilt u aanvullende registratie informatie invullen?
no: Din nye jabberkonto er aktivert. Ønsker du å fylle ut ekstra registreringsinformasjon?
ru: Новая учетная запись jabber активирована. Желаете указать дополнительные данные?
uk: Активовано новий обліковий запис. Бажаєте внести додаткові відомості про реєстрацію?

source: Setting AutoAway
de: Automatische Abwesenheit gesetzt
ja: 自動不在を設定中
lt: Įjungiamas automatinis nebuvimas
nl: Instellen Auto-Afwezig
no: Setter autoborte
ru: Установка самопереключения
uk: Лаштуємо Автовідсутність.

source: Setting AutoXA
de: Automatische Erweiterte Abwesenheit gesetzt
ja: 自動長期不在を設定中
lt: Įjungiamas automatinis išplėstinis nebuvimas
nl: Instellen Auto Langdurig Afwezig
no: Setter auto utvidet borte
ru: Установка самопереключения
uk: Лаштуємо Автонедосяжність.

source: Lookup Profile
de: Profil nachschlagen
ja: プロファイルを検索
lt: Profilio paieška
nl: Profiel Opzoeken
no: Finn profil
ru: Просмотр профиля
uk: Переглянути Профіль

source: Enter Jabber ID:
de: Jabber ID:
ja: Jabber IDを入力:
lt: Įveskite Jabber ID:
nl: Voer de Jabber ID in:
no: Skriv inn Jabber ID:
ru: Введите Jabber ID:
uk: Наберіть Джабер-адресу (JID):

source: Old password is incorrect.
de: Das alte Passwort ist falsch.
ja: 古いパスワードが間違っています。
lt: Senasis slaptažodis neteisngas.
nl: Oude wachtwoord is onjuist.
no: Gammelt passord er ikke rett.
ru: Старый пароль неверен.
uk: Старий пароль хибний.

source: New password does not match.
de: Das wiederholte Passwort unterscheidet sich von dem Neuen.
ja: 新しいパスワードが一致しません。
lt: Naujasis slaptažodis nesutampa.
nl: Nieuwe wachtwoorden komen niet overeen.
no: Det nye passordet stemmer ikke.
ru: Несовпадение в новом пароле.
uk: Новий пароль не збігається.

source: Error changing password.
de: Fehler beim ändern des Passworts.
ja: パスワード変更時にエラーが発生しました。
lt: Klaida keičiant slaptažodį.
nl: Fout bij het veranderen van het wachtwoord.
no: Feil under endring av passord.
ru: Ошибка смены пароля.
uk: Помилка зміни пароля.

source: Password changed.
de: Passwort geändert.
ja: パスワードが変更されました。
lt: Slaptažodis pakeistas.
nl: Wachtwoord is veranderd.
no: Passord endret.
ru: Пароль изменен.
uk: Пароль змінено.

source: Register with Service
de: Einen Service registrieren
ja: サービスに登録
lt: Registruotis prie serviso
nl: Registreer bij deze dienst
no: Registrer hos tjeneste
ru: Зарегистрироваться в службе
uk: Зареєструватись на службі

source: Enter Jabber ID of Service:
de: Geben Sie die Jabber ID des Dienstes ein:
ja: サービスのJabber IDを入力:
lt: Įveskite serviso Jabber ID:
nl: Voer de Jabber ID van deze dienst in:
no: Skriv inn Jabber ID til tjenesten:
ru: Введите Jabber ID службы:
uk: Наберіть Джабер-адресу (JID) служби

source: Send a Message
de: Eine Nachricht senden
ja: メッセージを送信
lt: Nusiųsti žinutė
nl: Verstuur een bericht
no: Send melding
ru: Послать сообщение
uk: Надіслати повідомлення

source: You must select one or more contacts.
de: Sie müssen mindestens einen Kontakt auswählen.
ja: 1つ以上の連絡先を選択する必要があります。
lt: Jūs turite pasirinkti vieną ar daugiau įrašų.
nl: U dient een of meerdere contactpersonen te selecteren.
no: Du må velge en eller flere kontakter.
ru: Необходимо выбрать один или несколько контактов.
uk: Ви повинні обрати принаймні один контакт.

source: Branding error!
de: Branding-Fehler!
ja: ブランディングのエラー！
lt: Pakavimo klaida!
nl: Merk fout!
no: Branding feil!
ru: Ошибка маркировки!
uk: помилка брендінгу!

source: - ALL SERVERS -
ja: - 全てのサーバ -
lt: - VISI SERVERIAI -
ru: - ВСЕ СЕРВЕРА -
uk: - ВСІ СЕРВЕРИ -

source: Finish
de: Fertig
ja: 完了
lt: Baigti
nl: Beëindig
no: Avslutt
ru: Готово
uk: Кінець

source: You must enter a nickname
de: Sie müssen einen Spitznamen eingeben.
ja: ニックネームを入力する必要があります。
lt: Jūs turite įvesti pravardę
nl: U dient een schermnaam in te geven
no: Du må skrive inn ett kallenavn
ru: Введите прозвище
uk: Ви повинні набрати звисько

source: Could not contact the search agent.
de: Der Suchagent konnte nicht kontaktiert werden.
ja: 検索エージェントと通信できませんでした。
lt: Nepavyko susisiekti su paieškos agentu.
nl: Kon de zoek-agent niet bereiken.
no: Kunne ikke kontakte søkeagenten.
ru: Не удалось связаться с поисковым агентом.
uk: Неможливо встановити зв'язок з агентом-шукачем.

source: The search timed out.
de: Die Suche timed out.
ja: 検索がタイムアウトしました。
lt: baigėsi paieškai skirtas laikas.
nl: De zoekopdracht duurde te lang.
no: Søket ble avbrutt.
ru: Время поиска истекло.
uk: Вичерпано час пошуку.

source: No Results were found.
de: Es wurden keine Ergebnisse gefunden.
ja: 条件に合致するユーザは見つかりませんでした。
lt: Rezultatų nerasta.
nl: Geen resultaten gevonden.
no: Ingen resultater.
ru: Ничего не найдено.
uk: Пошук не дав результатів

source: %d items found.
lt: Rasta %d įrašų.
ru: Найдено элементов: %d.
uk: %d знайдено.

source: Untitled Profile
de: Unbenanntes Profil
ja: 名前なしプロファイル
lt: Bevardis profilis
nl: Onbenoemd profiel
no: Ikke navngitt profil
ru: Безымянный профиль
uk: Новий_Профіль

source: New Profile
de: Neues Profil
ja: 新しいプロファイル
lt: Naujas profilis
nl: Nieuw Profiel
no: Ny profil
ru: Новый профиль
uk: Новий Профіль

source: Enter Profile Name
de: Geben Sie den Profilnamen ein
ja: プロファイル名を入力
lt: Įveskite profilio pavadinimą
nl: Voer de profielnaam in
no: Skriv inn profilnavn
ru: Введите название профиля
uk: Наберіть назву Профілю

source: Remove this profile?
de: Dieses Profil entfernen?
ja: このプロファイルを削除しますか？
lt: Pašalinti šį profilį?
nl: Dit profiel verwijderen?
no: Fjern denne profilen?
ru: Удалить профиль?
uk: Стерти цей профіль?
