Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Sort Contacts by their availability
de: Kontakte nach Verfügbarkeit sortieren
ja: 連絡がとれそうな順番に連絡先を並び替え
lt: Rūšiuoti įrašus pagal jų būseną
nl: Sorteer Contacten op beschikbaarheid
ru: Сортировать контакты по доступности
uk: Сортувати контакти за досяжністю

source: Collapse all roster groups initially.
de: Gruppen anfangs zusammenklappen
ja: 最初に，全ての名簿のグループをくずす
lt: Startuojant, sutraukti visas grupes.
nl: Toon alle groepen eerst ingeklapt.
ru: Сворачивать все группы
uk: Пускати зі згорнутими гуртами

source: Show group counts in roster (eg, 5/10)
de: Gruppenanzahl (Online/Gesamt) anzeigen
ja: グループ内の人数を名簿に表示 (例：5/10)
lt: Rodyti grupės prisijungusių narių skaičių adresinėje (pvz., 5/10)
nl: Toon groeptotalen in rooster (bijv. 5/10)
ru: Показывать счетчики (например, 5/10)
uk: Лічильники гуртів

source: Show offline contacts in an Offline group
de: Kontakte die offline sind in eigener Gruppe zeigen
ja: オフラインの連絡先をオフライングループ内に表示
lt: Rodyti neprisijungusius įrašus atskiroje grupėje
nl: Toon afgemeldde contacten in aparte groep
ru: Показывать группу "Не в сети"
uk: Вимкнуті контакти в гурті "Вимкнуті"

source: Only show online contacts
de: Nur Kontakte anzeigen die online sind
ja: オンラインの連絡先のみ表示
lt: Nerodyti atsijungusių asmenų
nl: Alleen online contacten tonen
ru: Показывать только тех, кто в сети
uk: Тільки увімкнуті контакти

source: Roster Group Options
de: Adressleisten Gruppenoptionen
ja: 名簿のグループのオプション
lt: Adresinės grupių nustatymai
nl: Roostergroepinstellingen
ru: Настройки групп
uk: Налаштування Гуртів Перепису

source: Preview
de: Vorschau
ja: プレビュー
lt: Peržiūra
ru: Предпросмотр
uk: Попередній перегляд

source: Main window shows only the roster. Other windows are opened seperatly and are never docked.
de: Das Hauptfenster zeigt nur den Roaster. Andere Fenster werden getrenntgeöffnet und sind nie angeheftet.
ja: メインウィンドウは名簿のみを表示。他のウィンドウは別に表示し，一体化しない。
lt: Pagrindiniame lange rodoma tik adresinė, kiti langai atidaromi atskirai ir niekada nepritvirtinami.
nl: Hoofdvenster toont alleen het rooster, andere vensters worden apart geopend en worden niet gedocked.
ru: В главном окне только список. Остальные окна открывать отдельно.
uk: Головне вікно показує тільки Перепис. Інші вікна відкриваються окремо і не стикуються.

source: Show small roster and never dock
de: Kleine Adressliste zeigen und niemals Fenster andocken
ja: 小さな名簿を表示し，一体化しない
lt: Maža adresinė, nepritvirtinami langai
nl: Klein rooster, nooit docken
ru: Показывать маленький список
uk: Показати Перепис та не стикувати вікна.

source: Dock windows. Roster is always visible
de: Fenster andocken. Adressleiste ist sichtbar.
ja: ウィンドウを一体化，名簿は常に表示
lt: Pritvirtinti langus. Adresai visada matomi
nl: Vensters docken, rooster altijd zichtbaar
ru: Парковать окна и всегда показывать список
uk: Стикувати вікна. Перепис завжди видимий.

source: Dock windows and use tabs
de: Fenster andocken und Tabs benutzen
ja: ウィンドウを一体化，タブを使用
lt: Pritvirtinti langus, naudoti korteles
nl: Vensters docken met gebruik van tabs
ru: Парковать окна и использовать вкладки
uk: Стикувати вікна та вживати налички.

source: Window Layouts
de: Fensteranordnung
ja: ウィンドウのレイアウト
lt: Langų maketai
nl: Venster Layouts
ru: Размещение окон
uk: Налаштування Зовнішнього вигляду

source: Format:
ja: 形式:
lt: Formatas:
nl: Indeling:
ru: Формат:
uk: Формат:

source: Simple message (non-chat) handling
de: Handhabung einfacher Nachrichten (nicht Unterhaltungen)
ja: (チャットではない) インスタントメッセージの処理方法
lt: Paprastų žinučių (ne pokalbių) apdorojimas
nl: Afhandeling simpele (niet-chat) berichten
ru: Обработка обычного сообщения (не беседы)
uk: Обробка миттєвих повідомлень (що не стосуються розмови)

source: Store Unread messages to:
de: Ungelesene Nachrichten speichern in:
ja: 未読のメッセージを下記に保存:
lt: Neskaitytas žinutes saugoti į:
nl: Sla ongelezen berichten op in:
ru: Помещать Непрочтенные сообщения в:
uk: Файл на повідомлення:

source: When I get invited to a chat room, do this:
de: Wenn ich zu einem Unterhaltungsraum eingeladen werde mache folgendes:
ja: 会議室に招待された時の動作:
lt: Kai esu pakviečiamas į pokalbių kambarį, atlikti tai:
nl: Bij het ontvangen van een uitnodiging voor een kamer, doe dit:
ru: Когда меня приглашают в комнату бесед:
uk: Коли мене запрошують до кімнати розмов:

source: Timestamp messages
de: Zeitstempel in Nachrichten
ja: タイムスタンプのメッセージ
lt: Rodyti žinučių laiką
nl: Tijd weergeven bij berichten
ru: Время прихода
uk: Позначка часу у повідомленнях

source: Instant Messages never popup a new window
de: Sofortnachrichten öffnen nie ein neues Fenster
ja: インスタントメッセージでは新しいウィンドウをポップアップしない
lt: Žinutės niekada neatidaro naujo iššokančio lango
nl: Instant Messages maken nooit een nieuw venster
ru: Не открывать нового окна для мгновенного сообщения
uk: Не відкривати миттєві повідомлення у новому вікні

source: Use default message handling
de: Benutze Standard Nachrichtenhandhabung
ja: デフォルトのメッセージの処理方法を使用
lt: Apdoroti žinutes pagal nutylėjimą
nl: Gebruik standaard berichtafhandeling
ru: Обрабатывать как обычные сообщения
uk: Вжити типову обробку

source: Treat all messages as chats
de: Behandle alle Nachrichten als Unterhaltungen
ja: 全てのメッセージをチャットとして扱う
lt: Visas žinutes laikyti pokalbiais
nl: Behandel alle berichten als chats
ru: Считать все сообщения беседами
uk: Поводитись як із розмовами

source: Put messages into existing chats
de: Schiebe Nachrichten in vorhandene Unterhaltungen
ja: メッセージを既存のチャットに挿入する
lt: Įtraukti žinutes į esamus pokalbius
nl: Voeg berichten toe aan bestaande chats
ru: Добавлять в существующие беседы
uk: Додавати до існуючих розмов

source: Treat as a normal instant message
de: Behandle als normale Sofortnachricht
ja: 通常のインスタントメッセージとして扱う
lt: Elgtis kaip su paprasta žinute
nl: Behandel als normaal instant message
ru: Считать обычным сообщением
uk: Поводитись як із простими мит.повід.

source: Always popup the invitation
de: Einladungen immer hervorheben
ja: 招待を常にポップアップ表示
lt: Kvietimus visada rodyti iššokančiame lange
nl: Toon de uitnodiging altijd
ru: Всегда выводить приглашение
uk: Завжди показувати запрошення

source: Automatically join the room.
de: Dem Raum automatisch beitreten.
ja: 自動的に会議室に参加
lt: Automatiškai įeiti į kambarį.
nl: Accepteer automatisch.
ru: Автоматически присоединяться к комнате.
uk: Автоматично долучатись до кімнати

source: Block messages from people not on my roster
de: Nachrichten von Personen die nicht auf meiner Adresliste stehen blockieren
ja: 名簿にない人からのメッセージを受信拒否
lt: Blokuoti žinutes nuo asmenų, nesančių mano adresinėje
nl: Accepteer alleen berichten van mensen in mijn rooster
ru: Блокировать сообщения от людей не из моего списка
uk: Блокувати повідомлення від осіб поза Переписом

source: h:mm am/pm
ru: ч:мм am/pm
uk: Типовий формат: YYYY-MM-DD

source: hh:mm
ru: чч:мм

source: Message Options
de: Nachrichtenoptionen
ja: メッセージのオプション
lt: Žinučių parametrai
nl: Berichtinstellingen
ru: Настройки сообщений
uk: Налаштування Повідомлень

source: Queue chat messages when in DND mode.
lt: Esant „Netrukdyti“ būsenoje, pokalbių žinutes dėti į eilę
ru: Ставить в очередь все сообщения при "Не беспокоить"

source: Queue all offline messages (even chats)
lt: Atsijungus pašnekovui, visas žinutes (net tiesioginius pokalbius) dėti į eilę
ru: Ставить в очередь даже беседы, когда я не в сети

source: Select a spool file
de: Wähle eine Spool-Datei
ja: スプールファイルを選択
lt: Išsirinkite kaupo bylą
nl: Selecteer een spoolbestand
ru: Выберите спул-файл
uk: Оберіть файл

source: Connection Options
de: Verbindungsoptionen
ja: コネクションのオプション
lt: Prisijungimo nustatymai
nl: Verbindingsinstellingen
ru: Настройки соединения
uk: Налаштування Мережі

source: Reconnect Options
de: Wiederverbindungsoptionen
ja: 再接続のオプション
lt: Pakartotinio prisijungimo nustatymai
nl: Herverbindingsinstellingen
ru: Настройки переподключения
uk: Повторне з'єднання

source: # of Reconnect attempts:
de: Anz. wiederholter Verbindungsversuche:
ja: 再接続の試行回数:
lt: Pakartotino prisijungimo bandymų kiekis:
nl: Aantal pogingen tot herverbinden:
ru: Число попыток соединения:
uk: Кількість спроб з'єднання:

source: Time lapse between attempts:
de: Verstrichene Zeit zwischen den Versuchen:
ja: 再接続の間隔:
lt: Laiko tarpas tarp bandymų:
nl: Tijdsduur tussen pogingen:
ru: Интервал между попытками:
uk: Перерва між спробами:

source: Time is in seconds. Use 0 for a random time period.
de: Zeit ist in Sekunden. Benutzen Sie 0 für einen zufälligen Zeitinterval.
ja: 時間の単位は秒です。間隔をランダムにするには0を使用してください。
lt: Laikas nurodomas sekundėmis. Naudokite 0 atsitiktiniam periodui.
nl: Tijd is in seconden. Gebruik 0 voor een willekeurige tijdsduur.
ru: Время в секундах. Если 0, берется случайное число.
uk: Час в секундах. 0 = випадкова тривалість перерви.

source: HTTP Proxy
ja: HTTPプロキシ
lt: HTTP tarpinė stotis
ru: HTTP-прокси
uk: HTTP-Посередник (Проксі)

source: Approach:
de: Zugang:
ja: アプローチ:
lt: Požiūris:
ru: Использовать:
uk: Підхід:

source: Use IE Settings
lt: Naudoti IE nustatymus
ru: Настройки из IE
uk: Вжити налашт. IE

source: No HTTP Proxy
lt: Nenaudoti HTTP tarpinės stoties
ru: Без прокси
uk: Немає Посередника

source: Custom HTTP Proxy
lt: Derinta HTTP tarpinė stotis
ru: Другой HTTP-прокси
uk: Є Посередник

source: Open Sounds Control Panel
de: Bedienfeld für Open Sounds
ja: サウンドコントールパネルを開く
lt: Atverti garsų valdymo pultą
nl: Open Geluidsconfiguratiescherm
ru: Открыть меню "Звуки" панели управления
uk: Відчинити "Звуки" в Панелі Керування

source: Configure Sounds...
de: Sound einstellen...
ja: サウンドの設定...
lt: Konfigūruoti garsus…
nl: Geluidsinstellingen...
ru: Настроить звуки...
uk: Налаштувати звуки...

source: Notification Options
de: Benachrichtigungsoptionen
ja: 通知のオプション
lt: Įspėjimų parametrai
nl: Meldingsinstellingen
ru: Настройки оповещения
uk: Налаштування Сповіщень

source: Contact is online
de: Kontakt ist online.
ja: 連絡先はオンライン
lt: Asmuo prisijungęs
nl: Contact is nu aangemeld
ru: Контакт в сети
uk: Контакт увімкнувся

source: Contact is offline
de: Kontakt ist offline.
ja: 連絡先はオフライン
lt: Asmuo neprisijungęs
nl: Contact is nu afgemeld.
ru: Контакт не в сети
uk: Контакт вимкнутий

source: New chat session
de: Neue Chatsitzung
ja: 新しいチャットセッション
lt: Nauja pokalbio sesija
nl: Nieuwe chatsessie
ru: Новая беседа
uk: Нова розмова

source: Normal Messages
de: Normale Nachrichten
ja: 通常のメッセージ
lt: Paprastos žinutės
nl: Normale berichten
ru: Обычные сообщения
uk: Звичайні повідомлення

source: Subscription Requests
de: Subskriptionsanfragen
ja: サブスクリプションの要求
lt: Prenumeratos prašymai
nl: Abbonementsaanvragen
ru: Запрос подписки
uk: Запити про перепустку

source: Conference Invites
de: Besprechungseinladungen
ja: 会議室への招待
lt: Kvietimai į konferencijas
nl: Vergader Uitnodigingen
ru: Приглашения на конференцию
uk: Запрошення до наради

source: Keywords (Conf. Rooms)
de: Stichwörter (Besprechungsräume)
ja: キーワード (会議室)
lt: Raktažodis (konf. salėse)
nl: Sleutelwoorden (Vergaderkamers)
ru: Ключевые слова (Conf. Rooms)
uk: Цікавинки (Кімнати нарад)

source: Chat window activity
de: Unterhaltungsfensteraktivität
ja: チャットウィンドウでの発言
lt: Veikla pokalbio lange
nl: Chatvenster Activiteit
ru: Событие в окне беседы
uk: Пожвавлення у вікні розмови

source: Conf. Room activity
de: Besprechungsraumaktivität
ja: 会議室での活動
lt: Veikla konferencijų salėje
nl: Verg. Kamer activiteit
ru: Активность в комнате
uk: Пожвавлення у вікні

source: Auto Response generated
de: Automatische Antwort erzeugt
ja: 自動応答を生成
lt: Sukurtas automatinis atsakymas
nl: Automatisch Antwoord gegeneerd
ru: Автоответ создан
uk: Сгенеровано автоматичну відповідь

source: Use sound notifications
de: Akustische Benachrichtigung benutzen
ja: サウンドによる通知を使用
lt: Naudoti garsus
nl: Geluiden gebruiken
ru: Проигрывать звуки
uk: Використовувати звуки

source: NOTE: Notifications always occur when Exodus is in the background.
de: ANMERKUNG: Benachrichtigungen treten immer auf wenn Exodus im Hintergrund ist.
ja: 注意: Exodusがバックグラウンドで動作していても通知は常に発生します。
lt: PASTABA: Pranešimai visados įjungiami, Exodus veikiant fone.
nl: NB: Meldingen worden altijd gedaan als Exodus in de achtergrond staat.
ru: Примечание: в фоновом режиме уведомления приходят всегда
uk: УВАГА: Сповіщення завжди відбуваються коли Ексодус працює в тіні.

source: Perform notifications when I am using Exodus.
de: Benachrichtigungen vortragen wenn ich Exodus benutze.
ja: Exodusを使用している時に通知を動作させる
lt: Naudoti pranešimus, man dirbant su Exodus.
nl: Geef meldingen terwijl ik Exodus gebruik.
ru: Использовать оповещения в программе
uk: Сповіщати коли я працюю з Ексодусом

source: Flash taskbar continuously until Exodus gets focus.
de: Lasse die Aufgabenleiste/Taskbar fortlaufend aufblinken bis Exodus den Fokus bekommt.
ja: Exodusにフォーカスが移るまでタスクバーを継続して点滅
lt: Nesustojant mirksėti užduočių juostoje kol Exodus fokusuojamas.
nl: Blijf knipperen in de taakbalk tot Exodus in beeld komt.
ru: Подсвечивать кнопку до получения фокуса
uk: Блимати смугою завдань, доки Ексодус не активовано

source: Perform notifications for the window I'm typing in.
de: Benachrichtigungen für das Fenster vortragen in dem ich gerade Schreibe.
ja: 入力しているウィンドウで通知を動作させる
lt: Naudoti pranešimus langui, kuriame aš spausdinu.
nl: Geef meldingen voor het actieve venster.
ru: Использовать оповещения для текущей беседы
uk: Сповіщати для вікна з яким я працюю

source: Bring window to front
de: Hole Fenster in den Vordergrund
ja: ウィンドウを最前列に移動
lt: Padėti langą pirmame plane
nl: Breng het venster naar voren
ru: Поверх всех окон
uk: Підняти вікно на поверхню

source: Plugin Directory (automatically scanned):
de: Modulordner (automatisch durchsucht):
ja: プラグインのディレクトリ (自動スキャン):
lt: Įskiepių aplankas (automatiškai apieškomas):
nl: Plugin Directory (automatisch gescanned):
ru: Папка модулей (проверяется автоматически)
uk: Тека розширень (обстежується самочинно):

source: Re-Scan this directory for plugins
de: Erneut im Ordner nach Modulen suchen
ja: このディレクトリにあるプラグインを再スキャン
lt: Iš naujo ieškoti įskiepių šiame aplanke
nl: Herscan deze directory op plugins
ru: Проверить снова
uk: Переобстежити цю теку на розширення

source: Application Plugins
de: Anwendungsmodule
ja: アプリケーションプラグイン
lt: Programos įskiepiai
nl: Applicatieplugins
ru: Прикладные модули
uk: Ужиткові Розширення

source: Configure
de: Konfigurieren
ja: 設定
lt: Konfigūruoti
nl: Instellingen
ru: Настроить
uk: Налаштувати

source: Plugin
de: Modul
ja: プラグイン
lt: Įskiepis
ru: Модуль
uk: Розширення

source: Filename
de: Dateiname
ja: ファイル名
lt: Pavadinimas
nl: Bestandsnaam
ru: Имя файла
uk: Назва файлу

source: Presence Options
de: Anwesenheitsoptionen
ja: プレゼンスのオプション
lt: Būsenų nustatymai
nl: Aanwezigheidsinstellingen
ru: Настройки присутствия
uk: Налаштування Присутності

source: Presence tracking in chat windows
lt: Būsenų stebėjimas pokalbių languose
ru: Отслеживание присутствия в беседе

source: Custom Presence Entries
de: Eigene Anwesenheitseinträge
ja: カスタムプレゼンスのエントリ
lt: Derintos būsenos įrašai
nl: Eigen Aanwezigheidsstanden
ru: Другие виды присутствия
uk: Додаткові типи присутності

source: Synchronize presence of multiple copies of Exodus
de: Synkronisiere Anwesenheit von mehreren Exodus-Kopieen
ja: Exodusの複数のコピーでプレゼンスを同期
lt: Sinchronizuoti būsenas keliose Exodus kopijose
nl: Synchroniseer aanwezigheid van meerdere Exodi
ru: Одинаковое присутствие в разных копиях программы
uk: Узгоджувати присутність у різних копіях Ексодуса

source: Track all presence changes
de: Verfolge alle Anwesenheitsänderungen
ja: 全てのプレゼンスの変更を追跡
lt: Stebėti visus būsenų pasikeitimus
nl: Houd alle aanwezigheidsveranderingen bij
ru: Отслеживать все изменения
uk: Показувати всі зміни

source: Show only last presence change
de: Nur letzte Anwesenheitsänderung zeigen
ja: 最後のプレゼンスの変更のみ表示
lt: Rodyti tik paskutinį būsenos pakeitimą
nl: Toon alleen laatste aanwezigheidsverandering
ru: Показывать лишь последнее изменение
uk: Показувати останню зміну

source: Don't show any presence changes
de: Anwesenheitsänderungen nicht anzeigen
ja: プレゼンスの変更を表示しない
lt: Nerodyti jokių būsenų pakeitimų
nl: Toon geen enkele aanwezigheidsveranderingen
ru: Не показывать изменений
uk: Не показувати зміни

source: Send client capabilities in presence.
de: Versende Clientressourcen in Anwesenheit.
ja: プレゼンスでクライアントの能力を送信
lt: Su būsena siųsti ir kliento galimybes.
nl: Verstuur clientmogelijkheden in aanwezigheid.
ru: Указывать возможности клиента в присутствии.
uk: Надсилати можливості клієнта

source: Show enter and leave messages in room windows.
lt: Kambarių languose rodyti įėjimo bei išėjimo pranešimus
ru: Сообщения о входе и выходе в окне беседы
uk: Повідомлення про вхід/вихід в вікнах кімнат.

source: Priority of -1 uses current priority.
de: Priorität von -1 benutzt aktuelle Priorität.
ja: 優先度が-1の場合，現在の優先度を使用
lt: -1 reikš, jog pirmumo reikšmė nekeičiama.
nl: Een prioriteit van -1 gebruikt de huidige prioriteit
ru: При -1 берется текущий приоритет
uk: -1 = поточний пріоритет

source: When I double click a contact, do:
de: Beim Doppelklicken eines Kontakts:
ja: 連絡先をダブルクリックした時の動作:
lt: Dukart spustelėjus įrašą, vykdyti šiuos veiksmus:
nl: Als ik dubbelklik op een persoon, doe:
ru: Двойной щелчок по контакту открывает:
uk: Двоклац контакту утворює:

source: Seperator for nested groups is:
de: Trennungszeichen für verschachtelte Gruppen ist:
ja: 再帰的グループのセパレータ:
lt: Hierarchinių grupių skirtukas:
nl: Scheidingsteken voor geneste groepen is:
ru: Разделитель вложенных групп:
uk: Окремлювач розгалужених гуртів:

source: Show contacts which I do not have a subscription to.
de: Zeige Kontakte zu denen ich keine Subskription habe.
ja: 自分がサブスクライブしていない連絡先を表示
lt: Rodyti asmenis, kurių būsenos aš neprenumeruoju.
nl: Toon contacten waar ik geen abonnement op heb.
ru: Показывать контакты, на которые я не подписан
uk: Показати контакти до яких немає перепустки

source: Hide blocked contacts
de: Blockierte Kontakte verstecken
ja: 受信拒否された連絡先を隠す
lt: Nerodyti blokuojamų asmenų
nl: Geblokkeerde contactpersonen verbergen
ru: Скрыть заблокированные контакты
uk: Сховати блоковані контакти

source: Detect contacts which are unreachable or no longer exist
de: Lösche Kontakte die unerreichbar sind oder nicht länger existieren
ja: メッセージが届かなかったりもう存在しない連絡先を削除
lt: Pašalinti nepasiekiamus ir nebeegzituojančius įrašus
nl: Detecteer contacten die onbereikbaar zijn of niet meer bestaan
ru: Определять несуществующие контакты
uk: Вистежувати недосяжні та неіснуючі контакти

source: Show contacts I have asked to add as "Pending"
de: Zeige Kontakte die ich als "Schwebend" hinzufügen ließ
ja: 自分が追加依頼している連絡先を"認可中"と表示
lt: Rodyti įrašus, kuriems pridėti laukiu leidimo, kaip „Laukiamus“
nl: Toon lopende abonnementsaanvragen als "In Afwachting"
ru: Неподтвержденные контакты выводить как "В ожидании"
uk: Показати контакти, яким надіслано запит, як "Запит надіслано"

source: A new one to one chat window
de: Ein neues eins zu eins Unterhaltungsfenster
ja: 新しい一対一チャットウィンドウ
lt: Naujas asmeninio pokalbio langas
nl: Een nieuw 1-op-1 chatvenster
ru: Новое окно одиночной беседы
uk: Нове вікно для особистої розмови

source: An instant message window
de: Ein Sofortnachrichtenfenster
ja: インスタントメッセージのウィンドウ
lt: Žinutės langas
nl: Een instant message venster
ru: Окно мгновенного сообщения
uk: Вікно миттєвого повідомлення

source: A new or existing chat window
de: Ein neues oder bereits existierendes Chatfenster
ja: 新規か既存のチャットウィンドウ
lt: Naujas arba jau esantis pokalbio langas
nl: Een nieuw of bestaand chatvenster
ru: Новое или старое окно беседы
uk: Нове або існуюче вікно розмови

source: Allow Unicode characters in the roster (requires 2000, ME, XP).
de: Unicode Zeichen in der Adressleiste erlauben (nur ME, 2000, XP).
ja: 名簿にUnicode文字を使用するのを許可 (2000, ME, XPのみ)
lt: Leisti unikodinius simbolius adresinėje
nl: Sta Unicode karakters in het rooster toe (ME, 2000 of XP vereist).
ru: Разрешать символы Юникода в списке (Win 2000, ME, XP).
uk: Дозволяти літери Унікоду в Переписі (потребує 2000, ME, XP)

source: Show status in the roster: Joe <Meeting>
de: Status in der Adressleiste zeigen: Joe <Sitzung>
ja: 名簿にステータスを表示: Joe <会議中>
lt: Rodyti būseną adresinėje: Jonas <susitikime>
nl: Toon status in het rooster: Jan <Vergadering>
ru: Показывать состояние: Джо (совещание)
uk: Показати статус у Переписі: Петро <Сплю>

source: Roster Options
de: Adresslistenoptionen
ja: 名簿のオプション
lt: Adresinės parametrai
nl: Roosterinstellingen
ru: Настройки Списка
uk: Налаштування Перепису

source: Use nested groups
de: Benutze verschachtelte Gruppen
ja: 再帰的グループを使用
lt: Naudoti hierarchines grupes
nl: Geneste groepen gebruiken
ru: Вложенные группы
uk: Дозволяти розгалужені гурти

source: Subscription Options
de: Abonomentoptionen
ja: サブスクリプションのオプション
lt: Prenumeratų nustatymai
nl: Abonnementinstellingen
ru: Настройки подписки
uk: Налаштування Перепусток

source: Incoming Behavior
de: Verhalten bei eingehenden Anfragen
ja: サブスクリプション着信時の動作
lt: Gaunamų prenumeratos prašymų aprodojimas
nl: Gedrag bij binnenkomst
ru: Запросы о подписке
uk: Обробка запитів про надання перепустки

source: Ask me for all requests
de: Bei allen Anfragen nachfragen
ja: 全ての要求で問い合わせる
lt: Klausti manęs apie visus prašymus.
nl: Vraag mij voor alle verzoeken
ru: Спрашивать меня при каждом запросе
uk: Завжди запитувати мене

source: Auto-Accept requests from people in my roster.
de: Automatisch alle Anfragen von Personen auf meiner Adressliste akzeptieren
ja: 名簿上の人からの要求を自動で受け入れる
lt: Automatiškai leisti asmenims mano adresinėje.
nl: Accepteer verzoeken van mensen in mijn rooster.
ru: Давать разрешение всем из моего списка
uk: Надавати особам у моєму Переписі

source: Auto-Accept all requests
de: Automatisch alle Anfragen akzeptieren
ja: 全ての要求を自動で受け入れる
lt: Automatiškai leisti visiems.
nl: Accepteer alle verzoeken.
ru: Давать разрешение всем
uk: Надавати всім

source: Auto-Deny all requests
de: Automatisch alle Anfragen ablehnen
ja: 全ての要求を自動で拒否する
lt: Automatiškai atmesti visus prašymus.
nl: Weiger alle verzoeken.
ru: Отклонять все запросы
uk: Відмовляти всім

source: Exodus language file to use:
de: Zu verwendente Sprache:
ja: 使用するExodus言語ファイル:
lt: Exodus sąsajos kalba:
nl: Te gebruiken Exodus taalbestand:
ru: Использовать языковой файл:
uk: Вжити мовний файл:

source: Scan for language catalogs
de: Nach Sprachkatalog aktualisieren
ja: 言語カタログをスキャン
lt: Ieškoti sąsajos vertimų
nl: Scan naar taalcatalogi
ru: Проверить каталоги
uk: Обстежити теки з мовними файлами

source: My default nickname is:
de: Mein Standardspitzname ist:
ja: デフォルトのニックネーム:
lt: Mano pagrindinis slapyvardis yra:
nl: Mijn standaard schermnaam is:
ru: Мое прозвище по умолчанию:
uk: Моє типове звисько:

source: System Options
de: Systemoptionen
ja: システムオプション
lt: Pagrindiniai nustatymai
nl: Systeeminstellingen
ru: Системные настройки
uk: Налаштування Системи

source: Check for updates automatically
de: Automatisch nach Updates suchen
ja: 更新を自動的にチェック
lt: Automatiškai tikrinti, ar nėra atnaujinimų
nl: Automatisch controleren op updates
ru: Проверять обновления
uk: Звідувати по оновлення

source: Start with Debug visible
de: Fehlersuche bereits beim Start anzeigen
ja: デバッグを表示して開始
lt: Startuoti rodant derinimo langą
nl: Start met Debug zichtbaar
ru: Окно отладки при запуске
uk: Пускати з XML-Назирачем

source: Automatically login with last profile
de: Automatisch mit letztem Profil anmelden
ja: 最後に使用したプロファイルで自動ログイン
lt: Automatiškai įsiregistruoti naudojant paskiausią profilį
nl: Gebruik laatste profiel automatisch weer
ru: Выполнять вход автоматически
uk: Входити з останнім вжитим Профілем

source: Close button minimizes to the tray
de: Schließen minimiert in den Tray
ja: 閉じるボタンでトレイに最小化
lt: Užvėrimo mygtukas sutraukia į sistemos dėklę
nl: Sluitknop minimaliseert naar tray
ru: Кнопка "Закрыть" сворачивает окно
uk: Ґудзик "Зачинити" вміщує на тацю

source: Run Exodus when windows starts
de: Exodus beim Windowsstart mit starten
ja: ウィンドウズが起動した時にExodusも起動
lt: Startuoti Exodus kartu su Windows
nl: Start Exodus met Windows
ru: Запускать Исход автоматически
uk: Пускати Ексодус по вході до Windows
