Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Exodus is always on top
de: Immer im Vordergrund
ja: Exodusを常に手前に表示
lt: Exodus visada viršuje
nl: Exodus altijd boven alles
ru: Отображать поверх остальных окон
uk: Ексодус завжди на поверхні

source: Small Titlebar for Exodus window
de: Kleine Titelleiste für das Exodusfenster
ja: Exodusウィンドウのタイトルバーを小さくする
lt: Sumažinta Exodus lango antraštė
nl: Kleine titelbalk voor Exodus venster
ru: Маленький заголовок для окна Исхода
uk: Вузьке титло головного вікна

source: Check Now
de: Überprüfen
ja: 今すぐチェック
lt: Tikrinti dabar
nl: Controleer Nu
ru: Проверить
uk: Звідати

source: Only allow a single instance of Exodus
de: Nur eine Instanz von Exodus zulassen
ja: Exodusの二重起動を禁止
lt: Leisti tik vieną Exodus procesą
nl: Sta slechts 1 gelijktijdige Exodus toe
ru: Только один Исход
uk: Дозволяти тільки одну копію Ексодуса

source: Start minimized to the system tray
de: Minimiert im Tray starten
ja: システムトレイに最小化して開始
lt: Paleisti sutrauktą sistemos dėklėn
nl: Start geminimaliseerd in de tray
ru: Сворачивать окно при старте
uk: Пускати вміщеним на тацю

source: English (American)
de: Englisch (Amerikanisch)
ja: 英語 (アメリカ)
lt: Anglų (Amer.)
ru: Английский (США)
uk: Англійська

source: File transfer download directory:
de: Verzeichnis für übertragene Dateien:
ja: ファイル転送のダウンロード先のディレクトリ:
lt: Persiunčiamų bylų aplankas:
nl: Bestandsoverdracht directory:
ru: Сохранять полученные файлы в:
uk: Тека на прийняті файли:

source: Reset all file transfer options to defaults
de: Alle Dateiübertragungsoptionen zurücksetzen
ja: ファイル転送の全てのオプションをデフォルトに戻す
lt: Aktyvuoti nutylimuosius persiunčiamų bylų nustatymus
nl: Reset alle bestandsoverdrachtinstellingen naar standaard.
ru: Сбросить все настройки передачи файлов
uk: Задіяти типові налаштування ...

source: Send file using this method:
de: Benutze folgende Methode um Dateien zu verschicken:
ja: ファイル転送の方法:
lt: Siųsti bylas šiuo būdu:
nl: Verstuur bestand met deze methode:
ru: Отправить файл, используя метод:
uk: Спосіб передачі файлів:

source: File Transfer Options
de: Dateiübertragungsoptionen
ja: ファイル転送のオプション
lt: Bylų persiuntimų nustatymai
nl: Instellingen voor overzetten bestanden
ru: Настройки передачи файлов
uk: Налаштування Передачі файлів

source: Web Host:
de: Web-Anbieter:
ja: Webホスト:
lt: Interneto mazgas:
nl: Web Servercomputer:
ru: Веб-сервер:
uk: Web Вузол:

source: Web Path:
de: Web Pfad:
ja: Webパス:
lt: Kelias:
nl: Webpad:
ru: Путь:
uk: Web Адреса:

source: Example: /~foo/public_html
de: Beispiel: /~foo/öffentliches_html
ja: 例: /~foo/public_html
lt: Pavyzdys: /~jonas/public_html
nl: Bijvoorbeeld: /~foo/public_html
ru: Пример: /~foo/public_html
uk: Зразок: /~foo/public_html

source: Example: http://dav.server.com
de: Beispiel: http://dav.server.com
ja: 例: http://dav.server.com
lt: Pavyzdys: http://mano.serveris.lt
nl: Bijvoorbeeld: http://dav.server.com
ru: Пример: http://dav.server.com
uk: Зразок: http://dav.server.com

source: Port to use for HTTP file transfers:
de: Anschluss der für HTTP-Dateiübertragungen verwendet werden soll:
ja: HTTPによるファイル転送で使用するポート:
lt: Prievadas HTTP bylų persiuntimams:
nl: Poortnummer voor HTTP bestandsoverdrachten:
ru: Порт для HTTP-передачи файлов:
uk: Порт для передачі файлів за HTTP:

source: Use a custom IP address for HTTP transfers
de: Benutze spezifische IP-Adresse für HTTP-Übertragungen
ja: HTTPによるファイル転送で特別なIPアドレスを使用
lt: Naudoti tinkintą IP adresą HTTP persiuntimams
nl: Gebruik een ander IP-adres voor HTTP overdrachten
ru: Использовать отдельный адрес IP для передачи файлов
uk: IP адреса для передачі файлів за HTTP:

source: Discover a file transfer component using my server.
de: Benutze meinen Server um eine Komponente der Dateiübertragung zu erkennen.
ja: サーバを使用してファイル転送コンポーネントを発見
lt: Atrasti bylų persiuntimo komponentą naudojantis mano serveriu.
nl: Zoek een bestandsoverdracht component met mijn server.
ru: Найти компонент передачи файлов, используя мой сервер
uk: Довідатись про спосіб в сервера

source: Always use a specific file transfer component.
de: Immer eine spezifische Komponente der Dateiübertragung benutzen.
ja: 特定のファイル転送コンポーネントを常に使用
lt: Visada naudoti nurodytą bylų persiuntimo komponentą.
nl: Gebruik altijd een specifieke overdrachtscomponent.
ru: Использовать выбранный компонент передачи файлов
uk: Вжити сервер передачі файлів

source: Send files directly from my machine to the recipient.
de: Versende Dateien direkt von meinem Computer zum Empfänger.
ja: 自分のマシンから受信者へ直接ファイルを送信
lt: Tiesiogiai siųsti bylas iš mano kompiuterio gavėjui.
nl: Verstuur bestanden direct naar de ontvanger.
ru: Отправлять файлы напрямую получателю
uk: Передавати файли прямо на комп'ютер одержувача

source: Use a web server to host the files which I send.
de: Benutze einen Webserver um die Dateien abzulegen die ich versende.
ja: 送信するファイルを保存するのにWebサーバを使用
lt: Naudoti interneto serverį padėti siunčiamoms byloms.
nl: Plaats te verzenden bestanden op een webserver.
ru: Хранить на веб-сервере посланные мной файлы
uk: Вжити сервер у Тенетах для зберігання файлів що надсилаються

source: Jabber Address of File Transfer Server:
de: Jabber-Adresse des Dateiübertragungsservers:
ja: ファイル転送サーバのJabberアドレス:
lt: Bylų persiuntimo serverio Jabber adresas:
nl: Jabber adres van bestandsoverdracht server:
ru: Jabber-адрес сервера передачи файлов:
uk: Джабер-адреса сервера передачі файлів:

source: Remove this emoticon set?
lt: Pašalinti šį jausmukų rinkinį?
ru: Удалить этот набор значков?
uk: Стерти цю збірку кумедників?

source: Remove all emoticon sets?
lt: Pašalinti visus jausmukų rinkinius?
ru: Удалить все наборы значков?
uk: Стерти всі збірки кумедників?

source: Reset emoticon sets back to defaults?
lt: Atstatyti nutylimuosius jausmukus?
ru: Сбросить все наборы значков до изначальных?
uk: Задіяти типову збірку кумедників?

source: The text you entered is not a valid emoticon string. Try (foo), or ::foo::
lt: Jūsų įvestas tekstas netinka jausmukui apibūdinti. Pabandykite (bu) ar ::bu::
ru: Неподходящий текст для значка настроения. Попробуйте (abc) или ::abc::
uk: Внесений вами текст не є чинним рядком кумедника. Спробуйте (foo), або ::foo::

source: The emoticon file specified does not exist.
lt: Nurodyta jausmukų byla neegzistuoja.
ru: Указанного файла не существует.
uk: Файл кумедників не існує.

source: The file you specified has an unknown mime type.
lt: Jūsų nurodytos bylos MIME tipas nežinomas.
ru: Вы выбрали файл неизвестного типа.
uk: Файл який ви позначили має невідомий тип MIME.

source: Select a single emoticon to edit.
lt: Pasirinkite vieną jausmuką redagavimui.
ru: Выберите значок для изменения.
uk: Оберіть кумедник для редагування.

source: Remove all selected emoticons?
lt: Pašalinti visus pažymėtus jausmukus?
ru: Удалить все выбранные значки?
uk: Стерти всі обрані кумедники?

source: Sample Group
lt: Grupė
ru: Пример группы
uk: Мої друзі

source: Peter M.
lt: Jonas Ž.
ru: Питер М.
uk: Петро М.

source: Roster Font and Background
de: Schriftart und Hintergrund:
ja: 名簿のフォントと背景色
lt: Adresinės šriftas ir fonas
nl: Rooster Lettertype en Achtergrond
ru: Шрифт и фон Списка
uk: Шрифт та тло Перепису

source: Some text from me
lt: Mano tekstas
ru: Это текст от меня
uk: Текст мого повідомлення

source: Friend
ru: Друг

source: Some reply text
lt: Atsakymo tekstas
ru: Это текст ответа
uk: Текст відповіді

source: /me does action
ru: /me делает что-то

source: Server says something
ru: Сервер сообщает что-то

source: The offline group will only show up if you have show only online contacts turned off.
de: Die Gruppe der nicht angemeldeten Benutzer wird nur angezeigt wenn dieOption nur angemeldete Benutzer anzeigen deaktiviert ist.
ja: 「オンラインの連絡先のみ表示」をオフにした場合にのみオフライングループを表示
lt: Neprisijungusių grupė nebus rodoma, jei jūs pasirinksite nerodyti atsijungusių asmenų.
nl: De groep 'offline' is enkel te zien wanneer u 'toon enkel aangemeldde contactpersonen' uitgeschakeld heeft.
ru: Группа "Не в сети" будет видна, если вы не выбрали настройку "Только в сети".
uk: Гурт "Вимкнуті" буде видно тільки якщо опцію "Тільки увімкнуті контакти" вимкнуто.

source: The main window shows only the roster. Other windows are opened in seperate windows and never docked
de: Das Hauptfenster zeigt nur den Roaster. Andere Fenster werden in gesondertenFenstern angezeigt und sind nie angedockt
ja: メインウィンドウは名簿のみ表示。他のウィンドウは別のウィンドウとして開き，一体化はしない
lt: Pagrindinis langas rodo tik adresinę. Kiti langai atidaromi atskirai ir niekada nepritvirtinami.
nl: Het hoofdvenster toont enkel het rooster. Andere vensters worden apart geopend en niet gedocked.
ru: В главном окне выводится только список контактов. Другие окна открываются отдельно и не могут парковаться.
uk: Головне вікно показує тільки Перепис. Інші вікна відчиняються окремо і не стикуються.

source: The main window always shows the roster. Other windows are docked using a tabbed interface to the main window.
de: Das Hauptfenster zeigt immer den Roaster. Andere Fenster werden angedocktwobei eine Schnittstelle zum Hauptfenster benutzt wird die in Reiter aufgeteiltwird.
ja: メインウィンドウは常に名簿を表示。他のウィンドウはタブインタフェースを使用してメインウィンドウと一体化
lt: Pagrindinis langas visada rodo adresinę. Kiti langai pritvirtinami prie pagrindinio, naudojant kortelių sąsają.
nl: Het hoofdvenster toont enkel het rooster. Andere vensters worden gedocked via tabs in het hoofdvenster.
ru: В главном окне всегда выводится список контактов. Другие окна паркуются к главному и доступны в виде вкладок.
uk: Головне вікно завжди показує Перепис. Інші вікна стикуються до головного вікна послуговуючись наличками.

source: The main window shows the roster. Other windows are docked using a tabbed interface to the main window.
de: Das Hauptfenster zeigt den Roaster. Andere Fenster werden angedockt wobei eine Schnittstelle zum Hauptfenster benutzt wird die in Reiter aufgeteilt wird.
ja: メインウィンドウは名簿を表示。他のウィンドウはタブインタフェースを使用してメインウィンドウと一体化
lt: Pagrindinis langas rodo adresinę. Kiti langai pritvirtinami prie pagrindinio, naudojant kortelių sąsają.
nl: Het hoofdvenster toont het rooster. Andere vensters worden gedocked via tabs in het hoofdvenster.
ru: В главном окне выводится список контактов. Другие окна паркуются к главному и доступны в виде вкладок.
uk: Головне вікно показує Перепис. Інші вікна стикуються до головного вікна послуговуючись наличками.

source: Your IE proxy settings won't help, since you use an autoconfiguration script. Please configure your proxy manually.
de: Die IE-Proxyeinstellungen werden nicht helfen da ein Skript zur automatischen Konfiguration verwendet wird. Bitte konfigurieren Sie Ihren Proxy von Hand.
ja: 自動設定スクリプトを使用しているため，IEのプロキシ設定は使えません。手動でプロキシを設定してください。
lt: Jūsų IE tarpinės stoties nustatymai nepadės, nes jūs naudojate automatinės konfigūracijos skriptą. Sukonfigūruokite tarpinę stotį rankomis.
nl: Uw IE-proxyinstellingen zijn niet van toepassingen omdat u een autoconfiguratiescript gebruikt. Gelieve uw proxy handmatig in te stellen.
ru: Настройки IE не помогут, так как используется сценарий самонастройки. Настройте прокси вручную.
uk: Налаштування IE не допоможуть, тому що ваш IE послуговує самолаштівний сценарій. Будь ласка, внесіть параметри вашого посередника (проксі) вручну.

source: Make sure to configure sounds in your Sounds Control Panel using the hotlink provided.
de: Stellen Sie sicher daß Soundeinstellungen mit der bereitgestellten Verknüpfungin Ihrer Soundeinstellungskonsole konfiguriert werden.
ja: 提供されているホットリンクを使用しているサウンドコントロールパネルでサウンドを設定してください。
lt: nepamirškite sukonfigūruoti garsų valdymo pulte, pasinaudodami pateikta nuoroda.
nl: Vergeet niet de geluiden in te stellen via het Configuratiescherm Geluid dat bereikbaar is met de voorziene hotlink
ru: Убедитесь, что звуки в Панели управления настроены (см. ссылку).
uk: Налаштуйте звуки в Панелі Керування за допомогою цього посилання.

source: The plugin could not be registered with windows.
de: Das Modul konnte nicht mit Windows registriert werden.
ja: プラグインをウィンドウズに登録できませんでした。
lt: Windows nepavyko įregistruoti įskiepio.
nl: Registreren van de plugin bij Windows is mislukt.
ru: Невозможно зарегистрировать модуль.
uk: Це розширення не може бути зареєстроване у Windows.

source: Clear all custom presence entries?
de: Alle Eigenen Anwesenheiten löschen?
ja: 全てのカスタムプレゼンスを消去しますか？
lt: Paalinti visus derintų būsenų įrašus?
nl: Alle zelfgemaakte aanwezigheidsstanden wissen?
ru: Удалить все другие виды присутствия?
uk: Очистити всі додаткові типи присутності?

source: Exodus is set to use a language which is not available on your system. Resetting language to default.
de: Exodus ist für eine Sprache konfiguriert die nicht auf Ihrem Systemverfügbar ist. Spracheinstellungen werden zu den Vorgaben zurückgesetzt.
ja: Exodusが，あなたのシステムでは使用できない言語を使用するように設定されました。デフォルトの言語に設定し直します。
lt: Exodus nustatytas naudoti kalbą kurios nėra jūsų sistemoje. Nustatome nutylimąją kalbą.
nl: Exodus is ingesteld op een taal die op uw systeem niet beschikbaar is. Taal wordt terug op standaard gezet.
ru: Выбранный язык недоступен в вашей системе. Будет использован язык по умолчанию.
uk: Ексодус було налаштовано на мову, яка відсутня у вашій операційній системі. Встановлено типову мову.

source: You must exit exodus, and restart it before your new locale settings will take affect.
de: Sie müssen Exodus beenden, bevor die neuen Spracheinstellungen übernommen werden.
ja: 新しいロケール設定を有効にするには，Exodusを終了して，再起動してください。
lt: Kad imtų galioti lokalės pakeitimai, jūs turite perleisti Exodus.
nl: U dient Exodus af te sluiten en te herstarten alvorens uw nieuwe taalinstellingen van kracht worden.
ru: Необходимо перезапустить программу, чтобы изменения языка вступили в силу.
uk: Для того, щоб застосуватии нову мову, Ви повинні перестартувати Ексодус.

source: No new update available.
de: Es gibt keine neue Programmversion.
ja: 新しい更新はありません。
lt: Atnaujinimų nėra.
nl: Er zijn geen nieuwere versies beschikbaar.
ru: Доступных обновлений нет.
uk: Немає нових оновлень.

source: e-mail
ja: 電子メール
lt: el. paštas
uk: е-пошта

source: mailto
uk: е-пошта

source: OK
lt: Gerai
uk: Так

source: Jabber ID:
uk: ДжАдр:

source: Jabber ID
uk: Джабер-адреса (JID)

source: Last Time/Activity
de: Letzte Zeit/Aktivität
ja: 最近の時刻/活動
lt: Vėliausio veiksmo laikas
nl: Laaste Tijd/Activiteit
no: Siste gang/Aktivitet
uk: Згаяний час

source: Search
de: Suchen
ja: 検索
lt: Paieška
nl: Zoek
no: Søk
uk: Пошук

source: Register
de: Registrieren
ja: 登録
lt: Registracija
nl: Registreer
no: Registrer
uk: Реєстрація

source: Join Conference
de: Konferenz beitreten
ja: 会議室に参加
lt: Prisijungti prie konferencijos
nl: Sluit aan bij Vergadering
no: Bli med i samtale
uk: Долучитись до наради

source: Add this Contact
lt: Pridėti šį įrašą
uk: Додати цей контакт

source: <JID>
uk: <ДжАдр>

source: IQ Get
de: IQ Erlangen
no: IQ Motta
uk: речення "IQ Get"

source: IQ Set
de: IQ Setzen
no: IQ Sett
uk: речення "IQ Set"

source: Messenger
de: Nachrichtenüberbringer
ja: メッセンジャ
lt: Šauklys
nl: Berichten
no: Meldingssenter
uk: Повідомлення

source: Exodus Preferences
de: Exodus Einstellungen
ja: Exodusの設定
nl: Exodus Voorkeuren
no: Exodus preferanser
uk: Налаштування Ексодуса

source: Enter in the Jabber Addresses (JIDs) of the people to block from
de: Geben Sie die Jabber Adressen (JIDs) der zu blockenden Personen ein
ja: あなたにメッセージを送るのを禁止する人のJabberアドレス(JID)を入力してください。
lt: Įveskite Jabber adresus (JID'us) asmenų, kuriems nenorite leisti jums
nl: Voer het Jabber adres (JID) in van de personen die u wilt blokkeren
uk: Наберіть Джабер-адреси (JID) осіб,

source: sending
de: sendet
lt: siųsti
nl: voor het verzenden
uk: повідомлення від яких треба заблокувати.

source: you messages. All messages from these contacts will be blocked.
de: Ihnen Nachrichten. Alle Nachrichten von diesen Kontakten werden geblockt.
ja: これらの連絡先からのメッセージは全て受信拒否されます。
lt: žinučių. Visos šių asmenų siunčiamos žinutės bus blokuojamos.
nl: van berichten. Alle berichten van deze contactpersonen worden geblokkeerd.
uk: Всі повідомлення від цих контактів буде блоковано.

source: JID:
uk: ДжАдр:

source: Email:
ja: 電子メール:
lt: El. paštas:
no: E-post:
uk: е-пошта:

source: Room List Modifier
de: Raumlistenmodifikator
ja: 会議室リストの変更者
lt: Kambario sąrašo keitimo įrankis
nl: Kamer lijst afwijking
uk: Змінити список кімнат

source: Jabber
uk: Джабер

source: JID
uk: ДжАдр

source: jabber
uk: Джабер

source: Web:
ja: ウェブ:
lt: URL:
uk: Домівка:

source: Cocos (Keeling)
ja: ココス(キーリング)諸島
lt: Kokosų salos
nl: Cocoseilanden
uk: Кокосові (Килінг)

source: Islands
de: Island
ja: 諸島
lt: Islandija
nl: Eilanden
no: Øyer
uk: острови

source: Preference Icons used with permission from collections of "Foood". http://www.foood.net/icons/index.htm
de: Präferenzsymbole werden mit der Erlaubnis von Sammlungen von "Foood"http://www.foood.net/icons/index.htm benutzt.
uk: Іконки для "Налаштувань" взято зі збірки "Foood". http://www.foood.net

source: away
de: abwesend
ja: 不在
lt: nėra
nl: afwezig
uk: пішов

source: xa
de: Erweitert Abwesend
ja: 長期不在
lt: ilgam nėra
nl: verlengd afwezig (xa)
uk: недосяжний

source: dnd
de: Bitte nicht stören
ja: 邪魔しないで
lt: netrukdyti
nl: niet storen
uk: не турбувати

source: chat
de: Unterhaltung
ja: チャット希望
lt: pokalbis
uk: вільний для розмови

source: -j [jid] : Jid
uk: -j [jid] : ДжАдр

source: Enter new group name:
de: Neuen Gruppennamen eingeben:
ja: 新しいグループの名前を入力:
nl: Voer een naam in voor de nieuwe groep:
no: Skriv inn nytt gruppenavn:
uk: Наберіть назву нового гурту:

source: ERROR GETTING WIN32 API ADDR FOR GetLastInputInfo!!
de: FEHLER BEIM ERHALTEN DER WIN32 API ADRESSE FÜR GetLastInputInfo!!
lt: Klaida bandant gauti Win32 API adresą GetLastInputInfo operacijai!!
nl: FOUT BIJ HET HALEN VAN WIN32 API ADRES VAN GetLastInputInfo !!
no: FEIL UNDER HENTING AV WIN32 API FOR GetLastInputInfo!!
uk: Помилка при спробі отримати WIN32 API адресу для GetLastInputInfo!!

source: Setting Auto Available
de: Automatische Verfügbarkeit gesetzt
ja: 自動オンラインを設定中
lt: Įjungiamas automatinis buvimas
nl: Instellen Auto Beschikbaar
no: Setter autotilgjengelig
uk: Лаштуємо Автоприсутність.

source: All required fields must be filled out
de: Alle erforderlichen Felder müssen ausgefüllt werden
ja: すべての必須項目に入力する必要があります
lt: Visi privalomi laukai turi būti užpildyti.
nl: Alle verplichte velden moeten ingevuld zijn
no: Alle påkrevde felt må fylles ut
uk: Всі обов'язкові поля мають бути заповнені.

source: XML|*.xml
uk: Надіслати XML

source: Presence tracking in chat windows and rooms
de: Anwesenheitsverfolgung in Unterhaltungsfenstern und Räumen
ja: チャットウィンドウと会議室でプレゼンスを追跡
nl: Aanwezigheid bijhouden in chatvensters en kamers
uk: Вистежування присутності у вікнах розмов та кімнатах

source: Cowboy Neal
lt: Pupų dėdė
uk: Козак Мамай

source: Your nick
lt: Jūsų slapyvardis
uk: Ваше звисько

source: Other nick
lt: Kitas slapyvardis
uk: Звисько контакта

source: Clear All Logs
de: Säubere alle Protokolle
ja: 全ての履歴を消去
nl: Alle logs wissen
uk: Очистити історію

source: Log conference rooms
de: Protokolliere Besprechungsräume
ja: 会議室のログを保存
nl: Vergaderingslogboek bijhouden
uk: Історія кімнат нарад

source: Log Messages
de: Nachrichten aufzeichnen
ja: メッセージをログ保存
nl: Berichtenlogboek bijhouden
uk: Історія

source: Only log messages from people in my roster
de: Nur Nachrichten von Personen die auf meiner Adressliste stehen protokollieren
ja: 名簿にのせている人からのメッセージのみ履歴を残す
nl: Schrijf alleen berichten van mensen in mijn rooster in het logboek
uk: Історія повідомлень тільки від осіб з Перепису

source: History
de: Geschichte
ja: 履歴
nl: Geschiedenis
no: Historie
uk: Історія

source: You currently have logging turned off. Turn Logging On? (Warning: Logs are not encrypted)
de: Sie haben gegenwärtig die Protokollierung ausgeschalten. Soll die Protokollierungangeschalten werden? (Warnung: Protokolle sind nicht verschlüsselt)
ja: 現在，ログ保存を停止しています。ログ保存を作動させますか？（警告：ログは暗号化されません）
nl: U logt momenteel niet. Wilt u loggen aanzetten? (Waarschuwing: logbestanden zijn niet encrypted)
no: Du har for øyeblikket slått av logging. Slå logging på? (Advarsel: Logger er ikke kryptert)
uk: Зараз Історія розмов вимкнута. Увімкнути її? (Увага: Файли історії не шифровано)

source: There is no history file for this contact.
de: Es gibt keine Geschichtsdatei für diesen Kontakt.
ja: この連絡先には履歴ファイルがありません。
nl: Er is geen geschiedenisbestand voor deze contactpersoon.
no: Det finnes ingen historiefil for denne kontakten.
uk: Для цього контакту немає файлу з історією.

source: Do you really want to clear the log for %s?
de: Wollen Sie wirklich das Protokoll für %s leeren?
ja: %s のログを削除してもよろしいですか？
nl: Bent u zeker dat u het logboek van %s wilt wissen?
no: Ønsker du virkelig å tømme loggen til %s?
uk: Ви бажаєте очистити історію розмов з %s?

source: History deleted.
de: Geschichte gelöscht.
ja: 履歴が削除されました。
nl: Geschiedenis is gewist.
no: Historie slettet.
uk: Історію розмов стерто.

source: Could not delete history file.
de: Kann Geschichtesdatei nicht löschen.
ja: 履歴ファイルを削除できませんでした。
nl: Kon het geschiedenisbestand niet verwijderen.
no: Kunne ikke slette historiefilen.
uk: Неможливо стерти файл історії.

source: No history file for this user.
de: Es existiert keine Geschichtsdatei für diesen Kontakt.
ja: このユーザの履歴ファイルはありません。
nl: Er is geen geschiedenisbestand voor deze gebruiker.
no: Ingen historiefil for denne brukeren.
uk: Немає файлу з історією для цього користувача.

source: Are you sure you want to delete all of your message and room logs?
de: Sind Sie sicher das Sie alle Ihre Nachrichten- und Raumprotokollelöschen wollen?
ja: あなたのメッセージや会議室のログを削除してもよろしいですか？
nl: Bent u zeker dat u alle bericht- en kamerlogboeken wilt wissen?
no: Er du sikker på at du ønsker å slette alle dine melding- og romlogger?
uk: Ви певні, що бажаєте очистити історію повідомлень та кімнат?

source: %d log files deleted.
de: %d Protokolldateien gelöscht.
ja: %d 個のログファイルを削除しました。
nl: %d log bestanden verwijderd.
no: %d logfiler slettet.
uk: %d файлів історії було стерто.

source: The log directory you specified is invalid. Either turn off logging, or specify a valid path.
de: Das angegebene Protokollverzeichnis ist ungültig. Deaktivieren Siedie Protokollierung oder geben Sie einen gültigen Pfad an.
ja: 指定したログディレクトリが正しくありません。ログ保存を停止するか，有効なパスを指定してください。
nl: De log map die u gespecifieerd heeft is ongeldig. U kunt of het loggen afzetten, of een geldig pad opgeven.
no: Katalogen du ønsker å lagre logger i er ugyldig. Skru enten av logging eller oppgi en gyldig bane til katalogen.
uk: Обрано хибну теку для зберігання історії. Вимкніть історію або оберіть правильний шлях.

source: Could not open log file:
de: Kann Log-Datei nicht
ja: 履歴ファイルを開けませんでした:
nl: Kon het logboek niet openen:
uk: Неможливо відкрити файл історії:

source: GO
de: LOS
lt: Eiti
nl: Gaan
no: GÅ

source: jabber.com
de: amessage.de
lt: akl.lt

source: Panel2
lt: II skydelis

source: Panel1
lt: Panelė1

source: Wizard Label goes here
de: Assistentsbeschriftung kommt hierhin
lt: Vedlio pavadinimas
nl: Wizard Label komt hier
no: Veivisermerkelapp skal være her

source: Panel3
lt: III skydelis

source: foo@jabber.org
lt: bla@jabber.org

source: x:data Form
ja: x:dataフォーム
lt: x:data forma

source: file
ja: ファイル
nl: bestand

source: Registration
de: Registrierung
ja: 登録
nl: Registratie
no: Registrering

source: Send Available
de: Verfügbar senden
ja: オンラインのプレゼンスを送信
nl: Beschikbaar
no: Send ledig

source: THIS IS PNLRIGHT
de: DAS IST PNLRECHTS
nl: DIT IS HET RECHTSE PANEEL
no: DETTE ER PNLRIGHT

source: Get room list from this server...
de: Erhalte Raumliste von diesem Server...
nl: Kamerlijst van deze server ophalen...

source: lblIns
de: lblEinfügen
nl: lbllns

source: CompanyName
nl: Bedrijfsnaam
no: FirmaNavn

source: FileDescription
de: DateiBeschreibung
nl: Beschrijving Bestand
no: FilBeskrivelse

source: FileVersion
de: DateiVersion
nl: Versie Bestand
no: FilVersjon

source: InternalName
nl: Interne Naam

source: LegalCopyright
nl: Legaal Copyright
