Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Move contacts to another group:
de: Kontakte zu einer anderen Gruppe verschieben:
ja: 連絡先を別のグループへ移動:
lt: Perkelti įrašus į kitą grupę:
nl: Verplaats contactpersonen naar een andere groep:
no: Flytt kontakter til en annen gruppe:
ru: Перенести контакты в другую группу:
uk: Перенести контакти до гурту:

source: Remove all contacts in this group:
de: Alle Kontakte aus dieser Gruppe entfernen
ja: このグループ内の連絡先を全て削除:
lt: Pašalinti visus įrašus šioje grupėje:
nl: Verwijder alle contactpersonen in deze groep:
no: Fjern alle kontaktene i denne gruppen:
ru: Удалить всех из этой группы:
uk: Стерти всі контакти з цього гурту:

source: Remove these contacts from my roster.
de: Diese Kontakte von meiner Adressliste entfernen.
ja: これらの連絡先を名簿から削除します。
lt: Pašalinti šiuos įrašus iš mano adresinės.
nl: Verwijder deze contactpersonen van mijn rooster.
no: Fjern disse kontaktene fra min kontaktliste.
ru: Удалить эти контакты из моего списка.
uk: Стерти ці контакти з мого Перепису.

source: Force the contacts to remove me from their roster
de: Zwinge die Kontakte mich von ihrem Roaster zu entfernen
ja: 連絡先の名簿から自分を強制的に削除
lt: Pašalinti mane iš šių asmenų adresinių
nl: Dwing de contactpersonen om mij van hun rooster te verwijderen
no: Tving kontaktene til å fjerne meg fra deres kontaktliste
ru: Удалить меня из списка этих пользователей
uk: Змусити контакти стерти мене зі своїх Переписів.

source: Exodus Password
de: Exodus Passwort
ja: Exodusのパスワード
lt: Exodus slaptažodis
nl: Exodus Wachtwoord
no: Exodus passord
ru: Пароль Исхода
uk: Перевірка пароля

source: Enter password:
de: Passwort eingeben:
ja: パスワードを入力:
lt: Įveskite slaptažodį:
nl: Voer wachtwoord in:
no: Skriv inn passord:
ru: Введите пароль:
uk: Наберіть пароль:

source: Invalid Roster Items
de: Ungültige Roaster-Elemente
ja: 名簿中の項目が不正
lt: Netinkami įrašai adresinėje
nl: Ongeldige rooster items
no: Ugyldige kontaktlisteoppføringer
ru: Недоступные элементы списка
uk: Помилкові позиції Перепису

source: Remove
de: Entfernen
ja: 削除
lt: Pašalinti
nl: Verwijder
no: Fjern
ru: Удалить
uk: Стерти

source: Contact ID
de: Kontakt ID
ja: 連絡先ID
lt: Bičiulio ID
no: Kontakt ID
ru: Контакт
uk: ДжАдр контакту

source: Item
de: Element
ja: 項目
lt: Įrašas
no: Oppføring
ru: Элемент
uk: Елемент

source: Pres. Error
de: Anwesenheitsfehler
ja: プレゼンスエラー
lt: Būsenos klaida
ru: Ошибка прис.
uk: помилка прис.

source: Toggle Checkboxes
de: Ankreuzfelder umschalten
ja: チェックボックスのON/OFFを切り替え
lt: Perjungti varneles
nl: Selectievakjes Omschakelen
no: Merk avkryssningsbokser
ru: Переключить флажки
uk: Перемкнути позначки

source: Invite to Conference
de: Zu einer Konferenz einladen
ja: 会議室へ招待
lt: Pakviesti į konferenciją
nl: Voor Vergadering Uitnodigen
no: Inviter til samtale
ru: Пригласить на конференцию
uk: Запросити до наради

source: Nickname
de: Spitzname
ja: ニックネーム
lt: Pravardė
nl: Schermnaam
no: Kallenavn
ru: Прозвище
uk: Звисько

source: Add
de: Hinzufügen
ja: 追加
lt: Pridėti
nl: Toevoegen
no: Legg til
ru: Добавить
uk: Додати

source: Reason:
de: Grund:
ja: 理由:
lt: Priežastis:
nl: Reden:
no: Grunn:
ru: Причина:
uk: Причина:

source: Invite the following contacts to:
de: Lade die folgenden Kontakte ein zu:
ja: 以下の連絡先を招待:
lt: Pakviesti šiuos asmenis į:
nl: Nodig de volgende contacten uit naar:
no: Inviter følgende kontakter til:
ru: Пригласить этот контакт на:
uk: Запросити до:

source: Please join us in this conference room.
de: Bitte schließe dich uns in diesem Besprechungsraum an.
ja: 会議室へお越しください。
lt: Prašome prisijungti prie mūsų šiame konferencijų kambaryje.
nl: Gelieve u in deze conferentie te vervoegen.
no: Vennligst slå følge til dette samtalerommet.
ru: Приглашаем вас в конференц-комнату.
uk: Будь ласка, долучіться до нас у цій кімнаті нарад

source: Exodus
ru: Исход
uk: Ексодус

source: View Online/All
de: Nur Online/Alle anzeigen
ja: オンラインのみ/すべて表示
lt: Rodyti tik pririjungusius/visus
nl: Toon Online/Alle
no: Vis Pålogget/Alle
ru: В сети / Все
uk: Показати Увімкнутих/Всіх

source: View
de: Ansicht
ja: ビュー
lt: Vaizdas
nl: Beeld
no: Vis
ru: Вид
uk: Переглянути

source: Add Contact
de: Kontakt hinzufügen
ja: 連絡先を追加
lt: Pridėti įrašą
nl: Contact Toevoegen
no: Legg til kontakt
ru: Добавить контакт
uk: Додати Контакт

source: Rooms
de: Räume
ja: 会議室
lt: Kambariai
nl: Kamers
no: Rom
ru: Комнаты
uk: Кімнати

source: Search for Contacts
de: Nach Kontakten suchen
ja: 連絡先を検索
lt: Ieškoti asmenų
nl: Contacten Zoeken
no: Søk etter kontakter
ru: Поиск контактов
uk: Шукати контакти

source: Toggle Expanded Mode
de: Wechsle erweiterten Modus
ja: 展開モードを切り替え
lt: Perjungti išplėsąjį režimą
nl: Uitgebreide Modus Omschakelen
no: Slå på utvidet modus
ru: Переключить расширенный режим
uk: Перемкнути розширений режим

source: Expanded
de: Erweitert
ja: 展開
lt: Išplėstas
nl: Uitgebreid
no: Utvidet
ru: Расширенный
uk: Розширений

source: Connect/Disconnect
de: Verbinden/Trennen
ja: 接続/切断
lt: Prisijungti/Atsijungti
nl: Aanmelden/Afmelden
no: Koble til/Koble fra
ru: Подключить/Отключить
uk: З'єднатись/Роз'єднатись

source: Log On
de: Anmelden
ja: ログオン
lt: Įsiregistruoti
nl: Start Log
no: Logg på
ru: Вход
uk: Вхід до системи

source: Remove Contact
de: Kontakte entfernen
ja: 連絡先を削除
lt: Pašalinti įrašą
nl: Verwijder Contact
no: Fjern kontakt
ru: Удалить контакт
uk: Стерти контакт

source: &Exodus
ru: &Исход
uk: Ексодус

source: Test
ja: テスト
lt: Testas
ru: Тест
uk: Тест

source: Sign &On/Off
de: An-/Abmelden
ja: ログオン/オフ(&O)
lt: Į/&Išsiregistruoti
nl: Aan- of af&melden
no: Logg På/&Av
ru: Вход/В&ыход
uk: Вхід / Вихід

source: &View
de: Anzeige
ja: ビュー(&V)
lt: &Rodyti
nl: &Beeld
no: &Vis
ru: &Вид
uk: Вигляд

source: Show Toolbar
de: Symbolleiste
ja: ツールバーを表示
lt: &Įrankinę
nl: Toon werkbalk
no: Vis verktøylinje
ru: Панель
uk: Показати смугу засобів

source: Show Status Bar
de: Statusleiste
ja: ステータスバーを表示
lt: Rodyti būsenos juostą
nl: Toon status balk
no: Vis statuslinje
ru: Строка состояния
uk: Показати смугу стану

source: Dock Windows
de: Fenster andocken
ja: ウィンドウをドッキング
lt: Lipdyti langus
nl: Venster dokken
no: Dokk vinduer
ru: Парковать окна
uk: Стикувати вікна

source: Instant Messages
de: Sofortnachrichten
ja: インスタントメッセージ
lt: &Žinutes
nl: Berichten
no: Øyebklikkelige meldinger
ru: Мгновенные сообщения
uk: Миттєві повідомлення

source: Clear &Instant Messages
de: Sofortnachrichten löschen
ja: インスタントメッセージを消去(&I)
lt: Iš&valyti žinutes
nl: Alle berichten verwijderen
no: Tøm &Øyeblikkelig Meldinger
ru: С&тереть мгновенные сообщения
uk: Очистити миттєві повідомлення

source: Send Instant &Message
de: Sofortnachricht senden...
ja: インスタントメッセージを送信(&M)
lt: &Nusiųsti žinutę
nl: Bericht versturen
no: Send Øyeblikkelig &Melding
ru: Отправить &мгновенное сообщение
uk: Надіслати миттєве повідомлення

source: Start &Chat
de: Chatten...
ja: チャットを開始(&C)
lt: &Pradėti pokalbį
nl: &Chat Starten
no: Start &Samtale
ru: Начать &беседу
uk: Почати розмову

source: &Join a Chat Room
de: Einem Chat beitreten...
ja: 会議室に参加(&J)
lt: Į&eiti į pokalbio kambarį
nl: Kamer binnengaan
no: &Bli med i et samtalerom
ru: Войти в &комнату
uk: Долучитись до кімнати розмов

source: &Register with a Service
de: &Registriere einen Service
ja: サービスに登録(&R)
lt: Registruotis prie &serviso
nl: &Bij een dienst registreren
no: &Registrer deg med en tjeneste
ru: За&регистрироваться в службе
uk: Зареєструватись на Службі

source: Change &Password
de: Passwort ändern...
ja: パスワードを変更(&P)
lt: Pasi&keisti slaptažodį
nl: Wachtwoord veranderen
no: Endre &Passord
ru: Сменить &пароль
uk: Змінити пароль

source: E&xit
de: Beenden
ja: 終了(&X)
lt: I&šeiti
nl: &Afsluiten
no: &Avslutt
ru: &Закрыть
uk: Вихід

source: &Tools
de: Werkzeuge
ja: ツール(&T)
lt: Į&rankiai
nl: &Extra
no: Verk&tøyer
ru: С&ервис
uk: Засоби

source: &Contacts
de: Kontakte
ja: 連絡先(&C)
lt: &Adresinė
nl: &Contacten
no: &Kontakter
ru: &Контакты
uk: Контакти

source: &Add Contact
de: Kontakt &hinzufügen
ja: 連絡先を追加(&A)
lt: &Pridėti įrašą
nl: Contact &Toevoegen
no: Legg til kont&akt
ru: Добавить контакт
uk: Додати контакт

source: &Remove a Contact
de: Kontakt &entfernen
ja: 連絡先を削除(&R)
lt: P&ašalinti įrašą
nl: Contact &Verwijderen
no: Fjer&n en kontakt
ru: Удалить контакт
uk: Стерти контакт

source: Contact's Message &History
de: Nachrichtengeschichte
ja: 連絡先のメッセージ履歴(&H)
lt: Asmens &žinučių žurnalas
nl: &Berichtgeschiedenis van Contact
no: Kontaktens Meldings&historie
ru: Журнал сообщений контакта
uk: Історія розмов із контактом

source: Contact &Properties
de: Kontakteigenschaften
ja: プロパティ(&P)
lt: Asmens &duomenys
nl: &Eigenschappen Contact
no: Kontaktegenska&per
ru: Свойства контакта
uk: Властивості контакту

source: &Find Contact in Roster
de: Kontakt im Roaster &finden
ja: 名簿から連絡先を検索(&F)
lt: Ieškoti &įrašo adresinėje
nl: Contact Zoeken in Rooster
ru: Найти контакт в списке
uk: Знайти контакт у Переписі

source: Fin&d Contact Again
de: Kontakt nochmals fin&den
ja: 連絡先を再検索(&D)
lt: &Vėl ieškoti įrašo
nl: Contact Opnieuw Vinden
ru: Найти снова
uk: Повторити пошук контакту

source: &Search for a Contact
de: Kontakt &suchen
ja: 連絡先を検索(&S)
lt: &Ieškoti asmens
nl: Naar Contact &zoeken
no: &Søk etter en kontakt
ru: &Искать контакт
uk: Пошук контакту

source: Show &Only Online
de: Nur Online zeigen
ja: オンラインのみ表示(&O)
lt: &Rodyti tik prisijungusius
nl: Toon Enkel &Online
no: Vis kun pål&oggede
ru: Показывать &только в сети
uk: Показати тільки увімкнутих

source: Add Roster &Group
de: Gruppe hinzufügen...
ja: 名簿にグループを追加(&G)
lt: Sukurti &grupę adresinėje
nl: Toevoegen &Roostergroep
no: Legg til kontaktliste&gruppe
ru: Добавить группу
uk: Додати новий гурт ...

source: Su&bscribe to Presence
de: Abonniere Anwesenheit
ja: プレゼンスを受信要求(&B)
lt: Prenumeruoti &būseną
nl: &Abonneer op Aanwezigheid
no: A&bonner på tilstedeværelse
ru: По&дписаться на присутствие
uk: Підписатись на присутність

source: &Presence
de: Anwesenheit
ja: プレゼンス(&P)
lt: &Būsena
nl: Aan&wezigheid
no: &Status
ru: &Присутствие
uk: Присутність

source: Free to Chat
de: Ich will chatten
ja: チャット希望
lt: Noriu kalbėtis
nl: Vrij om te chatten
ru: Свободен для беседы
uk: Вільний для розмови

source: Xtended Away
de: Länger abwesend
ja: 長期不在
lt: Nėra ilgam
nl: Lang afwezig
no: Utvidet bortemelding
ru: Ушел надолго
uk: Недосяжний

source: Custom
de: Benutzerdefiniert
ja: カスタム
lt: Derinta
nl: Aangepast
no: Egendefinert
ru: Другое
uk: Інше ...

source: Toggle
de: Umschalten
ja: 切り替え
lt: Perjungti
nl: Omdraaien
no: Merk
ru: Сменить
uk: Перемкнути

source: Edit My &Registration
de: &Registrierung bearbeiten...
ja: 自分の登録内容を編集(&R)
lt: &Keisti mano registraciją
nl: Mijn &Registratie Aanpassen
no: Rediger min &registrering
ru: Изменить мою регистрацию
uk: Редагувати мою реєстрацію

source: Edit My &vCard / Profile
de: Profil / &vCard bearbeiten...
ja: 自分のvCard / プロファイルを編集(&V)
lt: Keisti &mano vizitinę kortelę ir profilį
nl: Mijn &vCard Aanpassen
no: Rediger mitt vCard / Profil
ru: Изменить мою &визитку
uk: Редагувати Візитівку / Профіль

source: &Lookup a vCard
de: vCard nachschlagen
ja: vCardを検索(&L)
lt: &vKortelės paieška
nl: &Een vCard Opzoeken
no: &Let opp vCard
ru: Вз&глянуть на визитку
uk: Переглянути Візитівку

source: Add a Boo&kmark
de: Lesezeichen hinzufügen
ja: ブックマークに追加(&K)
lt: Pridėti &žymelę
nl: &Bladwijzer toevoegen
no: Legg til bo&kmerke
ru: Добавить &закладку
uk: Додати закладку

source: Jabber &Browser
ja: Jabberブラウザ(&B)
lt: Jabber &naršyklė
no: Jabber &Utforsker
ru: О&бозреватель Jabber
uk: Оглядач Джабера

source: Server Info
de: Server Information
ja: サーバ情報
lt: &Serverio duomenys
no: Tjenerinfo
ru: О сервере
uk: Відомості про Сервер

source: Version
ja: バージョン
lt: &Versija
nl: Versie
no: Versjon
ru: Версия
uk: Версія

source: Time
de: Zeit
ja: 時刻
lt: &Laikas
nl: Tijd
no: Tid
ru: Время
uk: Час

source: Show Debug XML
de: Fehlersuche anzeigen
ja: デバッグ用XMLを表示
lt: Rodyti išriktavimo &XML
nl: Debug XML Tonen
no: Vis avlusnings XML
ru: Отладка XML
uk: Показати XML-Назирач

source: Plu&gins
de: M&odule
ja: プラグイン(&G)
lt: Prie&dai
ru: &Модули
uk: Розширення

source: Options ...
lt: Nustatymai…
ru: Настройки...

source: &Options...
de: &Optionen...
ja: オプション(&O)...
lt: N&ustatymai…
nl: &Opties ...
no: &Valg
ru: &Настройки...
uk: Налаштування...

source: &Help
de: &Hilfe
ja: ヘルプ(&H)
lt: &Pagalba
no: &Hjelp
ru: &Справка
uk: Довідка

source: About
de: Inf&o
ja: Exodusについて
lt: &Apie
nl: Info
no: Om
ru: О программе
uk: Про Ексодус ...

source: Close Window
de: Fenster schließen
ja: ウィンドウを閉じる
lt: Užverti langą
nl: Sluit venster
no: Lukk vindu
ru: Закрыть окно
uk: Зачинити вікно

source: Float Window
de: Schwebendes Fenster
ja: ウィンドウを浮かせる
lt: Atkabinti langą
nl: Ontkoppel Venster
no: Flyt vindu
ru: Плавучее окно
uk: Відчепити вікно

source: Show Exodus
de: Exodus anzeigen
ja: Exodusを表示
lt: Parodyti Exodus
nl: Exodus weergeven
no: Vis Exodus
ru: Показать Исход
uk: Показати Ексодус

source: Custom ...
de: Benutzerdefiniert ...
ja: カスタム...
lt: Derinta…
nl: Aangepast...
ru: Другое...
uk: Інше ...

source: Send Message
de: Nachricht senden
ja: メッセージを送信
lt: Išsiųsti žinutę
nl: Bericht versturen
no: Send melding
ru: Послать сообщение
uk: Надіслати повідомлення

source: Log On/Off
de: An-/abmelden
ja: ログオン/オフ
lt: Į/Išsiregistruoti
nl: Aan-, afmelden
no: Logg på/av
ru: Вход/Выход
uk: Вхід/Вихід

source: Exit Exodus
de: Exodus beenden
ja: Exodusを終了
lt: Išeiti iš Exodus
nl: Exodus afsluiten
no: Avslutt Exodus
ru: Выход
uk: Вийти з Ексодуса

source: Join Room
de: Raum beitreten
ja: 会議室に参加
lt: Įeiti į kambarį
nl: Kamer binnengaan
no: Gå til rom
ru: Присоединиться к комнате
uk: Долучитись до кімнати

source: Join or Browse for a Room
ja: 会議室に入室するかブラウズ
lt: Įeiti arba ieškoti kambario
ru: Присоединиться / искать
uk: Долучитись/Переглянути/Створити кімнати

source: Specify or browse for a room to join or create.
ja: 会議室に入室するか作成するために指定するかブラウズしてください。
lt: Nurodykite arba susiraskite kambarį, į kurį eisite.
ru: Укажите комнату для присоединения или создания.
uk: Вкажіть або оберіть кімнату.

source: Room Server:
de: Raumserver:
ja: 会議室サーバ:
lt: Kambario serveris:
nl: Kamer Server:
no: Rommets tjener:
ru: Сервер комнаты:
uk: Сервер кімнати:

source: Room Name:
de: Raumname:
ja: 会議室の名前:
lt: Kambario pavadinimas:
nl: Kamernaam:
no: Rommets navn:
ru: Название комнаты:
uk: Назва кімнати:

source: My Nickname:
lt: Mano pravardė
ru: Мое прозвище:
uk: Моє звисько:

source: If a new room is created you may be prompted to configure it.
lt: Jei bus sukurtas naujas kambarys, jūsų gali būti paprašyta jį suderinti.
ru: Если будет создана новая комната, вам понадобится настроить ее.
uk: Якщо створите нову кімнату, вам можливо, треба буде налаштувати її.

source: Select the room server to use.
ja: 使用する会議室サーバを選択してください。
lt: Pasirinkite kambarių serverį.
ru: Выберите сервер комнат.
uk: Оберіть сервер кімнати.

source: Join or Create the following room:
ja: 以下の会議室に入室するか会議室を作成:
lt: Įeiti/sukurti šį kambarį:
ru: Присоединиться или создать комнату:
uk: Долучитись/Створити кімнату:

source: Browse servers for a room to join
ja: 入室する会議室のサーバをブラウズ
lt: Išsirinkti kambarį, naršant serverius
ru: Искать на серверах комнату
uk: Переглянути наявні кімнати

source: Always accept default room configuration.
lt: Nutylimieji kambario nustatymai visada priimtini.
ru: Всегда принимать умолчальные настройки комнаты.
uk: Завжди приймати типові налаштування кімнати.

source: Room
ja: 会議室
lt: Kambarys
ru: Комната
uk: Кімната

source: Server
ja: サーバ
lt: Serveris
ru: Сервер
uk: Сервер

source: Description
de: Beschreibung
ja: 説明
lt: Aprašymas
nl: Beschrijving
ru: Описание
uk: Опис

source: Show rooms found on this server
ja: このサーバ上で見つかった会議室を表示
lt: Parodyti šiame serveryje esančius kambarius
ru: Показать комнаты этого сервера
uk: Показати кімнати цього сервера

source: Fetch Rooms
ja: 会議室を取得
lt: Gauti kambarių sąrašą
ru: Перебрать комнаты
uk: Більше

source: Jabber Search
de: Jabber Suche
ja: Jabberサーチ
lt: Jabber paieška
nl: Jabber Zoekopdracht
ru: Поиск Jabber
uk: Пошук у Джабері

source: Jabber Search Wizard
de: Jabber Suchassistent
ja: Jabberサーチウィザード
lt: Jabber paieškos vedlys
nl: Jabber Zoekwizard
ru: Мастер поиска Jabber
uk: Майстер Пошуку

source: Select the user database or enter in the Jabber ID of the search agent to use:
de: Wählen Sie die Benutzerdatenbank oder geben Sie die Jabber-ID desSuchagents an der benutzt werden soll:
ja: ユーザデータベースを選択するか，使用する検索エージェントのJabber IDを入力してください:
lt: Išsirinkite vartotojų bazę arba įveskite norimo paieškos agento Jabber ID:
nl: Selecteer de gebruikers database of voer de Jabber ID van de te gebruiken zoekagent in:
no: Velg brukerdatabasen eller skriv inn Jabber ID'en til søkeagente du ønsker å bruke:
ru: Укажите базу пользователей или введите Jabber ID поискового агента:
uk: Оберіть базу даних або внесіть Джабер-адресу (JID) агента-шукача:

source: Please wait. Contacting search agent:
de: Bitte warten. Suchagent wird kontaktiert:
ja: お待ちください。検索エージェントと連絡をとっています:
lt: Prašome palaukti. Jungiamės prie paieškos agento:
nl: Even geduld. Verbinden met zoekagent:
no: Vennligst vent. Kontakter søkeagent:
ru: Ожидайте. Обращение к поисковому агенту:
uk: Будь ласка, зачекайте. Зв'язуюсь з агентом-шукачем:

source: Fill in the search criteria to find contacts on.
de: Geben Sie die Suchkriterien ein in denen Kontakte gefundenwerden sollen.
ja: 連絡先を探すための検索条件を入力してください。
lt: Įveskite kriterijus asmenų paieškai
nl: Vul de criteria voor het zoeken naar contacten in.
no: Fyll inn søkekriteriene det skal finnes kontakter på.
ru: Введите данные для поиска контактов.
uk: Внесіть умови пошуку контактів.

source: Add Contacts to this group:
de: Kontakt dieser Gruppe hinzufügen:
ja: 連絡先をこのグループに追加:
lt: Įtraukti konktaktus į šią grupę:
nl: Contacten toevoegen aan deze groep
no: Legg kontakter til i denne gruppen:
ru: Добавить контакты в эту группу
uk: Додати контакти до гурту:

source: Add a new Group
de: Neue Gruppe hinzufügen
ja: 新規グループを追加
lt: Pridėti naują grupę
nl: Nieuwe groep toevoegen
no: Legg til en ny gruppe
ru: Добавить новую группу
uk: Додати новий гурт ...

source: N items found
lt: Rasta n įrašų.
ru: N элементов найдено

source: Add Contacts
de: Kontakte hinzufügen
ja: 連絡先を追加
lt: Pridėti įrašus
nl: Contacten Toevoegen
no: Legg til kontakter
ru: Добавить контакты
uk: Додати контакти

source: View Profile
de: Profil anzeigen
ja: プロファイルを表示
lt: Rodyti profilį
nl: Profiel Bekijken
no: Vis profil
ru: Просмотр профиля
uk: Переглянути профіль

source: Start Chat
de: Chat beginnen
ja: チャットを開始
lt: Pradėti pokalbį
no: Start Samtale
ru: Начать беседу
uk: Почати розмову

source: Login
de: Anmelden
ja: ログイン
lt: Įsiregistruoti
nl: Aanmelden
no: Logg inn
ru: Пользователь
uk: Вхід до системи

source: Profile:
de: Profil:
ja: プロファイル:
lt: Profilis:
nl: Profiel:
no: Profil:
ru: Профиль:
uk: Профіль:

source: &Details...
ja: 詳細(&D)...
lt: &Išsamiau…
no: &Detaljer
ru: &Подробнее
uk: Докладно...

source: Default Profile
de: Standard Profil
ja: デフォルトプロファイル
lt: Nutylimasis profilis
nl: Standaard profiel
no: Standardprofil
ru: Профиль по умолчанию
uk: Типовий профіль

source: In&visible
de: Unsichtbar
ja: インビジブル(&V)
lt: &Nematoma(s)
nl: On&zichtbaar
ru: &Невидимость
uk: Невидимий

source: Create New Profile...
de: Erstelle Profil...
ja: 新しいプロファイルを作成...
lt: Sukurti naują profilį…
nl: Nieuw profiel aanmaken ...
no: Lag ny profil
ru: Создать профиль...
uk: Створити новий профіль...

source: Delete Profile...
de: Lösche Profil...
ja: プロファイルを削除...
lt: Panaikinti profilį…
nl: Profiel verwijderen ...
no: Slett profil
ru: Удалить профиль...
uk: Стерти профіль...

source: Events
de: Ereignisse
ja: イベント
lt: Įvykiai
nl: Gebeurtenissen
no: Hendelser
ru: События
uk: Події

source: From
de: Von
ja: 差出人
lt: Nuo
nl: Van
no: Fra
ru: От
uk: Від

source: Date/Time
de: Datum/Zeit
ja: 日付/時刻
lt: Data, laikas
nl: Datum/Tijd
no: Dato/Tid
ru: Дата/время
uk: Дата/Час

source: Subject
de: Betreff
ja: 議題
lt: Tema
nl: Onderwerp
no: Emne
ru: Тема
uk: Тема

source: Delete
de: Löschen
ja: 削除
lt: Trinti
nl: Verwijderen
no: Slett
ru: Удалить
uk: Стерти

source: &Send
de: &Senden
ja: 送信(&S)
lt: &Siųsti
nl: &Versturen
ru: Послать
uk: Надіслати

source: Subject:
ja: 議題:
lt: Tema:
nl: Onderwerp:
ru: Тема:
uk: Тема:

source: Subject:
de: Betreff:
ja: 議題:
lt: Tema:
nl: Onderwerp:
no: Emne:
ru: Тема:
uk: Тема:

source: From:
ja: 差出人:
lt: Nuo:
nl: Van:
ru: От:
uk: Від:

source: Reply
de: Antworten
ja: 返信
lt: Atsakyti
nl: Reageer
no: Svar
ru: Ответить
uk: Відповісти

source: Show History
de: Geschichte zeigen
ja: 履歴を表示
lt: Parodyti žurnalą
nl: Toon Geschiedenis
no: Vis historie
ru: Показать журнал
uk: Показати історію

source: Show Profile
de: Profil zeigen
ja: プロファイルを表示
lt: Parodyti profilį
nl: Toon Profiel
no: Vis profil
ru: Показать профиль
uk: Показати профіль...

source: Client Info
de: Klieneten Info
ja: クライアントの情報
lt: Kliento informacija
no: Klientinfo
ru: О клиенте
uk: Відомості про клієнта

source: Send File
de: Datei senden
ja: ファイルを送信
lt: Nusiųsti bylą
nl: Bestand versturen
no: Send fil
ru: Послать файл
uk: Надіслати файл

source: Paste
de: Einfügen
ja: 貼り付け
lt: Įdėti
nl: Plakken
no: Lim inn
ru: Вставить
uk: Вставити

source: Password Dialog
de: Passwortdialog
ja: パスワード変更ダイアログ
lt: Slaptažodžio dialogas
nl: Wachtwoord Dialoog:
no: Passord dialog
ru: Парольный диалог
uk: Зміна пароля

source: Old password:
de: Altes Passwort:
ja: 古いパスワード:
lt: Senasis slaptažodis:
nl: Oud Wachtwoord:
no: Gammelt passord:
ru: Старый пароль:
uk: Старий пароль:

source: New password:
de: Neues Passwort:
ja: 新しいパスワード:
lt: Naujasis slaptažodis:
nl: Nieuw Wachtwoord:
no: Nytt passord:
ru: Новый пароль:
uk: Новий пароль:

source: Confirm new password:
de: Passwort wiederholen:
ja: 新しいパスワードの確認:
lt: Pakartokite naująjį slaptažodį:
nl: Bevestiging nieuw wachtwoord:
no: Bekreft nytt passord:
ru: Подтверждение:
uk: Засвідчити новий пароль:

source: Browse for Folder
de: Ordner suchen
ja: フォルダをブラウズ
lt: Išsirinkite aplanką
nl: Blader voor map
no: Bla etter mappe
ru: Обозреть папку
uk: Переглянути теки

source: Directories
de: Verzeichnisse
ja: ディレクトリ
lt: Katalogai
nl: Mappen
no: Kataloger
ru: Каталоги
uk: Теки

source: Exodus Options
lt: Exodus nustatymai
ru: Настройки

source: Windows
de: Fenster
ja: ウィンドウ
lt: Langai
nl: Vensters
no: Vinduer
ru: Окна
uk: Вікна

source: Fonts, Colors
de: Schrift & Farbe
ja: フォント，色
lt: Šriftai, spalvos
nl: Fonts, kleuren
no: Skrifttyper, Farger
ru: Шрифты
uk: Шрифт,Колір

source: Subscriptions
de: Abonnoments
ja: サブスクリプション
lt: Prenumeratos
nl: Abonnementen
no: Abonnementer
ru: Подписки
uk: Перепустки

source: Roster
de: Adressliste
ja: 名簿
lt: Adresinė
nl: Rooster
no: Kontaktliste
ru: Список
uk: Перепис

source: System
ja: システム
lt: Sistema
nl: Systeem
ru: Система
uk: Система

source: Notification
de: Benachrichtigung
ja: 通知
lt: Įspėjimai
nl: Meldingen
no: Varsling
ru: Оповещение
uk: Сповіщання

source: Auto-Away
de: Automatische Abwesenheit
ja: 自動不在
lt: Automatinis „nėra“
nl: Auto-Afwezig
no: Auto-Borte
ru: Переключение
uk: Самовихід

source: Keywords
de: Schlüsselwörter
ja: キーワード
lt: Raktažodžiai
nl: Sleutelwoorden
no: Nøkkelord
ru: Ключевые слова
uk: Цікавинки

source: Block List
de: Blockliste
ja: 受信拒否リスト
lt: Blokuojamų vartotojų sąrašas
nl: Zwarte Lijst
no: Blokkeringsliste
ru: Черный список
uk: Список блокованих

source: Messages
de: Nachrichten
ja: メッセージ
lt: Žinutės
nl: Berichten
no: Meldinger
ru: Сообщения
uk: Повідомлення

source: Plugins
de: Module
ja: プラグイン
lt: Priedai
ru: Модули
uk: Розширення

source: File Transfers
de: Übertragungen
ja: ファイル転送
lt: Bylų persiuntimai
nl: Overdrachten
no: Filoverføringer
ru: Файлы
uk: Передача файлів

source: Groups
de: Gruppen
ja: グループ
lt: Grupės
nl: Groepen
no: Grupper
ru: Группы
uk: Гурти

source: Layouts
de: Anordung
ja: レイアウト
lt: Maketai
nl: Indelingen
no: Layouter
ru: Размещение
uk: Вигляд

source: Network
de: Netzwerk
ja: ネットワーク
lt: Tinklas
nl: Netwerk
no: Nettverk
ru: Сеть
uk: Мережа
