Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Nigeria
ja: ナイジェリア
lt: Nigerija
nl: Nigerië
ru: Нигерия
uk: Ніге́рія

source: Niue
ja: ニウエ
lt: Niujė
ru: Ниуэ
uk: Ніуе

source: Norfolk Island
ja: ノーフォーク島
lt: Norfolko sala
nl: Norfolkeiland
ru: Норфолк
uk: Норфолк

source: Nothern Mariana Islands
ja: 北マリアナ諸島
lt: Šiaurės Marianai
nl: Noordelijke Marianen
ru: Северные Марианские острова
uk: Північні Маріанські Острови

source: Norway
de: Norwegen
ja: ノルウェイ
lt: Norvegija
nl: Noorwegen
ru: Норвегия
uk: Норве́гія

source: Oman
ja: オマーン
lt: Omanas
ru: Оман
uk: Ома́н

source: Pakistan
ja: パキスタン
lt: Pakistanas
ru: Пакистан
uk: Пакі́стан

source: Palau
ja: パラオ
ru: Палау
uk: Пала́у

source: Palestinian Territory, Occupied
ja: パレスチナ自治区
lt: Okupuotoji Palestinos teritorija
nl: Palestijnse Bezette Gebieden
ru: Палестинские Территории
uk: Палестинська окупована територія

source: Panama
ja: パナマ
ru: Панама
uk: Пана́ма

source: Papua New Guinea
ja: パプアニューギニア
lt: Papua Naujoji Gvinėja
nl: Papoea Nieuw-Guinea
ru: Папуа Новая Гвинея
uk: Папуа́ Нова́ Ґвіне́я

source: Paraguay
ja: パラグアイ
lt: Paragvajus
ru: Парагвай
uk: Парагва́й

source: Peru
ja: ペルー
ru: Перу
uk: Перу

source: Philippines
ja: フィリピン
lt: Filipinai
nl: Filipijnen
ru: Филиппины
uk: Філіппі́ни

source: Pitcairn
ja: ピトケアン島
lt: Pitkerno salos
ru: Питкерн
uk: Піткерн

source: Poland
de: Polen
ja: ポーランド
lt: Lenkija
nl: Polen
ru: Польша
uk: По́льща

source: Portugal
ja: ポルトガル
lt: Portugalija
ru: Португалия
uk: Португа́лія

source: Puerto Rico
ja: プエルトリコ
lt: Puerto Rikas
ru: Пуэрто-Рико
uk: Пуе́рто Рі́ко

source: Qatar
ja: カタール
lt: Kataras
ru: Катар
uk: Ката́р

source: Reunion
ja: レユニオン
lt: Rejunjonas
nl: Réunie
ru: Реюнион
uk: Реуніо́н

source: Romania
ja: ルーマニア
lt: Rumunija
nl: Roemenië
ru: Румыния
uk: Руму́нія

source: Russian Federation
de: Russische Föderation
ja: ロシア連邦
lt: Rusijos federacija
nl: Russische Federatie
ru: Россия
uk: Росі́йська Федера́ція

source: Rwanda
ja: ルワンダ
lt: Ruanda
ru: Руанда
uk: Руа́нда

source: Saint Helena
ja: セントヘレナ島
lt: Šv. Elenos kolonija
nl: Sint-Helena
ru: Святая Елена
uk: Святої Олени, Острів

source: Saint Kitts and Nevis
ja: セントキッツ島およびネビス島
lt: Sent Kitsas ir Nevis
nl: Sint-Kitts en Neveis
ru: Сан-Китс и Невис
uk: Сент-Китс і Невіс

source: Saint Lucia
ja: セントルシア
lt: Sent Lusija
nl: Santa Lucia
ru: Святая Лючия
uk: Са́нта Люсі́я

source: Saint Pierre and Miquelon
ja: セントピエール島およびミクロン島
lt: Sent Pjeras ir Mikelonai
nl: Saint-Pierre en Miquelon
ru: Сен-Пьер и Микелон
uk: Сен-Пьер і Мікелон

source: Saint Vincent and the Grenadines
ja: セントビンセントおよびグレナディン
lt: Sent Vinsentas ir Grenadinos
nl: Saint-Vincent en de Grenadines
ru: Сент-Винсент и Гренадины
uk: Сент Вінсе́нт і Ґренаді́ни

source: Samoa
ja: サモア諸島
ru: Самоа
uk: Само́а

source: San Marino
ja: サンマリノ
lt: San Marinas
ru: Сан-Марино
uk: Сан Марі́но

source: Sao Tome and Principe
ja: サントメおよびプリンチペ
lt: San Tomė ir Prinsipė
nl: Sao Tomé en Principe
ru: Сао-Том и Принсип
uk: Сан-Томі і Прінсипі

source: Saudi Arabia
de: Saudi-Arabien
ja: サウジアラビア
lt: Saudo Arabija
nl: Saudi-Arabië
ru: Саудовская Аравия
uk: Сау́дівська Ара́вія

source: Senegal
ja: セネガル
lt: Senegalas
ru: Сенегал
uk: Сенега́л

source: Seychelles
ja: セイシェル
lt: Seišeliai
nl: Seychellen
ru: Сейшеллы
uk: Сейше́ли

source: Sierra Leone
ja: シエラレオネ
lt: Siera Leonė
ru: Сьерра-Леоне
uk: Сьє́рра Лео́не

source: Singapore
ja: シンガポール
lt: Singapūras
ru: Сингапур
uk: Сингапу́р

source: Slovakia
de: Slovakai
ja: スロバキア
lt: Slovakija
nl: Slowakije
ru: Словакия
uk: Слова́ччина

source: Slovenia
de: Slovenien
ja: スロベニア
lt: Slovėnija
nl: Slovenië
ru: Словения
uk: Слове́нія

source: Solomon Islands
ja: ソロモン諸島
lt: Saliamono salos
nl: Salomonseilanden
ru: Соломоновы Острова
uk: Соломо́нові острови

source: Somalia
ja: ソマリア
lt: Somalis
nl: Somalië
ru: Сомали
uk: Сомалі

source: South Africa
de: Südafrika
ja: 南アフリカ
lt: Pietų Afrika
nl: Zuid-Afrika
ru: ЮАР
uk: Півде́нна А́фрика

source: South Georgia and the South Sandwich Islands
ja: サウスジョージア島およびサウスサンドウィッチ諸島
lt: Pietų Georgijos ir Pietų Sandvičo salos
nl: Zuid-Georgië en Zuidelijke Sandwicheilanden
ru: Южная Джорджия и Южные Сэндвичевы острова
uk: Південна Георгія і Південні Сандвічеви острови

source: Spain
de: Spanien
ja: スペイン
lt: Ispanija
nl: Spanje
ru: Испания
uk: Іспа́нія

source: Sri Lanka
ja: スリランカ
lt: Šri Lanka
nl: Skri Lanka
ru: Шри-Ланка
uk: Шрі Ла́нка

source: Sudan
ja: スーダン
lt: Sudanas
nl: Soedan
ru: Судан
uk: Судан

source: Suriname
ja: スリナム
lt: Surinamas
ru: Суринам
uk: Суріна́м

source: Svalbard and Jan Mayen Islands
ja: スバールバルおよびヤンマイエン諸島
lt: Svalbardo ir Jano Majaus salos
nl: Svalbard en Jan Mayen
ru: Острова Свалбард и Ян Майен
uk: Свальбард і Ян Майен

source: Swaziland
ja: セントキッツ島およびネビス島
lt: Svazilandas
ru: Свазиленд
uk: Свазиле́нд

source: Sweden
de: Schweden
ja: スウェーデン
lt: Švedija
nl: Zweden
ru: Швеция
uk: Шве́ція

source: Switzerland
de: Schweiz
ja: スイス
lt: Šveicarija
nl: Zwitserland
ru: Швейцария
uk: Швейца́рія

source: Syrian Arab Republic
ja: シリアアラブ共和国
lt: Sirija
nl: Syrië
ru: Сирия
uk: Сірійська Арабська Республіка

source: Taiwan, Province of China
de: Taiwan, Provinz von China
ja: 台湾
lt: Taivanas
nl: Taiwan
ru: Тайвань
uk: Тайва́нь

source: Tajikistan
ja: タジキスタン
lt: Tadžikija
nl: Tadzjikistan
ru: Таджикистан
uk: Таджикіста́н

source: Tanzania, United Republic of
ja: タンザニア連合共和国
lt: Tanzanija
nl: Tanzania
ru: Танзания
uk: Танза́нія

source: Thailand
ja: タイ
lt: Tailandas
ru: Таиланд
uk: Таїла́нд

source: Togo
ja: トーゴ
lt: Togas
ru: Того
uk: То́ґо

source: Tokelau
ja: トケラウ
nl: Tokelau-eilanden
ru: Токелау
uk: Токелау

source: Tonga
ja: トンガ
ru: Тонга
uk: То́нґа

source: Trinidad and Tobago
ja: トリニダード・ドバゴ共和国
lt: Trinidadas ir Tobagas
nl: Trinidad en Tobago
ru: Тринидад и Тобаго
uk: Триніда́д і Тоба́ґо

source: Tunisia
ja: チュニジア
lt: Tunisas
nl: Tunisië
ru: Тунис
uk: Туні́с

source: Turkey
de: Türkei
ja: トルコ
lt: Turkija
nl: Turkije
ru: Турция
uk: Туре́ччина

source: Turkmenistan
ja: トルクメニスタン
lt: Turkmėnija
ru: Туркмения
uk: Туркменіста́н

source: Turks and Caicos Islands
ja: タークスおよびケーコス諸島
lt: Turkso ir Kaikoso salos
nl: Turks- en Caicoseilanden
ru: Острова Теркс и Кайкос
uk: Теркс і Кайкос

source: Tuvalu
ja: ツバル
ru: Тувалу
uk: Тува́лу

source: Uganda
ja: ウガンダ
ru: Уганда
uk: Уґа́нда

source: Ukraine
ja: ウクライナ
lt: Ukraina
nl: Oekraïne
ru: Украина
uk: Украї́на

source: United Arab Emirates
ja: アラブ首長国連邦
lt: Jungtiniai Arabų Emyratai
nl: Verenigde Aribische Emiraten
ru: ОАЭ
uk: Об'є́днані Ара́бські Еміра́ти

source: United Kingdom
de: Vereinigtes Königreich
ja: イギリス
lt: Jungtinė Karalystė
nl: Verenigd Koninkrijk
ru: Великобритания
uk: Об'є́днане Королі́вство

source: United States Minor Outlying Islands
ja: アメリカ合衆国外諸島
lt: Ramiojo vandenyno salos
nl: Amerikaanse ondergeschikte afgelegen eilanden
ru: Отдельные малые острова США
uk: Дрібні віддалені острови США

source: Uruguay
ja: ウルグアイ
lt: Urugvajus
ru: Уругвай
uk: Уругва́й

source: Uzbekistan
ja: ウズベキスタン
lt: Uzbekistanas
nl: Oezbekistan
ru: Узбекистан
uk: Узбекіста́н

source: Vanuatu
ja: バヌアツ
ru: Вануату
uk: Вануа́ту

source: Venezuela
ja: ベネズエラ
lt: Venesuela
ru: Венесуэла
uk: Венесуе́ла

source: Vietnam
ja: ベトナム
lt: Vietnamas
ru: Вьетнам
uk: В'єтна́м

source: Virgin Islands, British
ja: 英国領バージン諸島
lt: Mergelės salos (D. Brit.)
nl: Britse Maagdeneilanden
ru: Виргинские острова, Великобритания
uk: Віргінські острови (Британські)

source: Virgin Islands, U.S.
ja: 米国領バージン諸島
lt: Mergelės salos (JAV)
nl: Amerikaanse Maagdeneilanden
ru: Виргинские острова, США
uk: Віргінські Острови (США)

source: Wallis and Futuna
ja: ウォリス・フトゥーナ諸島
lt: Valiso ir Futunos salos
nl: Wallis en Futuna
ru: Валлис и Футуна
uk: Уолліс і Футуна

source: Western Sahara
ja: 西サハラ
lt: Vakarų Sachara
nl: Westelijke Sahara
ru: Западная Сахара
uk: За́хідна Саха́ра

source: Yemen
ja: イエメン
lt: Jemenas
nl: Jemen
ru: Йемен
uk: Є́мен

source: Yugoslavia
de: Jugoslavien
ja: ユーゴスラビア
lt: Jugoslavija
nl: Joegoslavië
ru: Югославия
uk: Югосла́вія

source: Zambia
ja: ザンビア
lt: Zambija
nl: Zambië
ru: Замбия
uk: За́мбія

source: Zimbabwe
ja: ジンバブエ
lt: Zimbabvė
ru: Зимбабве
uk: Зимба́бве

source: Work
de: Arbeit
ja: 仕事中
lt: Darbovietė
nl: Werkplek
no: Arbeid
ru: Работа
uk: Робота

source: Company Name:
de: Firmenname:
ja: 会社名:
lt: Organizacija:
nl: Naam Bedrijf:
no: Firmanavn:
ru: Компания:
uk: Назва компанії:

source: Org. Unit (Dept):
de: Org. Einheit (Abteilung):
ja: 部署:
lt: Padalinys:
nl: Afdeling:
no: Avdeling:
ru: Отдел:
uk: Відділ:

source: Address
de: Adresse
ja: 住所
lt: Adresas
nl: Adres
no: Adresse
ru: Адрес
uk: Адреса

source: Status...
ja: ステータス...
lt: Būsena…
ru: Состояние...
uk: Статус...

source: Receive
de: Empfangen
ja: 受信
lt: Gauti
nl: Ontvang
no: Motta
ru: Получить
uk: Отримати

source: Service Registration
lt: Paslaugos registracija
ru: Регистрация службы
uk: Реєстрація служби

source: This wizard will register you with a service or Agent. Use the Next button to advance through the steps. Use Cancel anytime to cancel this registration.
de: Dieser Assistent wird Sie für einen Service oder Agenten registrieren. BenutzenSie den Weiter-Knopf um zu den nächsten Schritten zu gelangen. Benutzen Siekönnen diese Registrierung jederzeit mit dem Abbrechen-Knopf beenden.
ja: このウィザードはサービスやエージェントにあなたを登録します。ステップに従って進むには「次へ」ボタンを押下してください。「キャンセル」ボタンによりいつでもこの登録作業を取り消せます。
lt: Šis vedlys užregistruos jus pas paslaugos agentą. Spauskite „Pirmyn“, norėdami patekti į tolesnį žingsnį. Bet kuriuo metu galite atšaukti registraciją, paspaudę „Atšaukti“ mygtuką.
nl: Deze wizard helpt u bij de registratie procedure van een dienst of agent. Gebruik de knop Volgende om door de stappen te gaan. Gebruik op elk moment afbreken om de registratie af te breken.
no: Denne veiviseren registrerer deg ved en tjeneste eller agent. Bruk Nesteknappen for å gå videre. Bruk Avbryt når som helst for å avbryte registreringen.
ru: Мастер поможет вам зарегистрироваться в службе или у агента. Для перехода к следующему шагу нажмите "Дальше". Для отмены регистрации нажмите "Отмена" на любом шаге.
uk: Цей Майстер допоможе вам зареєструватись на Службі / Агенті. Натисніть "Вперед" щоб зробити наступний крок. Натисніть "Скасувати" щоб скасувати реєстрацію у будь-який момент.

source: Waiting for agent instructions.....
de: Warte auf Agent Anweisungen...
ja: エージェントの使用説明を取得中です...
lt: Laukiu agento instrukcijų…
nl: Wacht op instructies van agent ...
no: Venter på intruksjoner fra agent......
ru: Ожидание инструкций от агента...
uk: Очікую на вказівки від агента ...

source: Delete My Registration
de: Meine Registrierung löschen
ja: 自分の登録を削除
lt: Pašalinti mano registraciją
nl: Verwijder mijn registratie
no: Slett min registrering
ru: Удалить регистрацию
uk: Стерти мою реєстрацію

source: Please wait, Sending your registration to the service....
de: Bitte warten Sie. Sende Ihre Registrierung zum Dienst...
ja: お待ちください。あなたの登録をサービスへ送信しています...
lt: Prašome palaukti, registruojame jus pas agentą…
nl: Even geduld, bezig met versturen registratie naar de dienst ...
no: Vennligst vent, sender din registrering til tjenesten....
ru: Подождите, ваши данные передаются службе....
uk: Будь ласка, зачекайте. Надсилаю вашу реєстрацію службі.

source: Your Registration to this service has been completed Successfully. Press the 'Next' button to Finish.
de: Die Registrierung für diesen Dienst wurde erfolgreich abgeschlossen. Wählen Sie 'Fertig' um die Registrierung zu beenden.
ja: サービスへの登録が完了しました。「次へ」ボタンを押下して終了してください。
lt: Jūsų registracija prie serviso įvykdyta sėkmingai. Spauskite „Tęsti“ kad pabaigti šį darbą.
nl: Uw Registratie bij deze dienst is gelukt. Druk op 'Volgende' om te eindigen.
no: Din registrering er gjennomført. Vennligst trykk på 'Neste'-knappen for å avslutte.
ru: Регистрация на данной службе прошла успешно. Нажмите 'Далее' для завершения.
uk: Вашу реєстрацію на Службі успішно завершено. Натисніть "Вперед" щоб закінчити.

source: Your Registration to this service has Failed! Press Previous to go back and verify that all of the parameters have been filled in correctly. Press Cancel to close this wizard.
de: Ihre Registrierung mit diesem Service ist gescheitert! Wählen Sie Zurück umzu den vorherigen Schritten zu gelangen und prüfen Sie alle der Parameterdie ausgefüllt wurden auf ihre Richtigkeit. Wählen Sie Abbrechen um diesenAssistenten zu schliessen.
ja: このサービスへの登録は失敗しました！「前へ」を押下して，前に戻り全てのパラメータが正しく入力されていることを確認するか，「キャンセル」を押下してこのウィザードを閉じてください。
lt: Jūsų registracija prie serviso nepavyko. Paspauskite „Atgal“ ir patikinkite įvestus duomenis bei parametrus. Paspauskite „Atšaukti“ jei norite uždaryti šį vedlį.
nl: Uw registratie bij deze dienst is mislukt! Ga terug en ga na of alle parameters juist ingevuld zijn. Druk Afbreken om de wizard af te sluiten.
no: Din registrering til denne tjenesten feilet. Trykk på Forrige for å gå tilbake og sjekke at alle felt er fyllt inn rett. Trykk Avbryt for å avslutte denne veiviseren.
ru: Ваша регистрация в службе закончилась неудачно. Нажмите 'Назад', чтобы проверить, все ли поля были заполнены правильно. Нажмите 'Отмена' чтобы закрыть мастер.
uk: Невдала реєстрація! Натисніть "Назад" щоб повернутись, та перевірте, чи всі параметри було внесено правильно. Натисніть "Скасувати" щоб зачинити Майстра.

source: Remove this contact from this group
de: Den Kontakt aus dieser Gruppe entfernen
ja: この連絡先をグループから削除
lt: Pašalinti šį įrašą iš šios grupės
nl: Verwijder dit contact uit deze groep
no: Fjern denne kontakten fra denne gruppe
ru: Удалить этот контакт из группы
uk: Стерти цей контакт з гурту

source: Remove this contact from my roster.
de: Den Kontakt aus der Adressleiste entfernen
ja: この連絡先を名簿から削除します。
lt: Pašalinti šį įrašą iš mano adresinės.
nl: Verwijder dit contact uit mijn rooster.
no: Fjern denne kontakten fra kontaktlisten min .
ru: Удалить этот контакт из моего списка.
uk: Стерти цей контакт з мого Перепису.

source: Remove this person from my roster.
de: Diese Person von meinem Roaster entfernen.
ja: この人を自分の名簿から削除します。
lt: Pašalinti šį asmenį iš mano adresinės.
nl: Verwijder dit uit mijn rooster.
no: Fjern denne personen fra kontaktlisten min .
ru: Удалить этого человека из моего списка.
uk: Стерти цю особу з мого Перепису.

source: Force this person to remove me from their roster
de: Zwinge diese Person mich von ihrem Roaster zu entfernen
ja: この人の名簿から自分を強制的に削除
lt: Pašalinti mane iš šio asmens adresinės.
nl: Dwing deze persoon om me uit zijn rooster te verwijderen
no: Tving denne personen til å fjerne meg fra sin kontaktliste
ru: Заставить пользователя удалить меня из его списка
uk: Змусити цю особу стерти мене з її Перепису.

source: something really long
de: etwas wirklich langes
lt: kažkas tikrai ilgo
nl: iets heeeel langs
no: noe veldig langt
ru: что-нибудь очень длинное

source: Clear Window
de: Fenster löschen
ja: ウィンドウの文字を消去
lt: Išvalyti langą
nl: Venster leegmaken
no: Tøm vindu
ru: Очистить
uk: Очистити вікно

source: Bookmark Room...
de: Lesezeichenbereich...
ja: 会議室をブックマークに追加...
lt: Sukurti žymelę kambariui…
nl: Bladwijzer voor deze Kamer maken...
ru: Закладка на комнату...
uk: Додати закладку ...

source: Register with Room...
de: Registriere Raum...
ja: 会議室に登録...
lt: Registruotis prie kambario…
nl: Kamerregistratie ...
ru: Зарегистрироваться в комнате...
uk: Зареєструватись у кімнаті ...

source: Invite Contacts...
de: Kontakte einladen...
ja: 連絡先を招待...
lt: Pakviesti asmenis…
nl: Contacten uitnodigen...
ru: Пригласить собеседников...
uk: Запросити контакти...

source: Change Nickname...
de: Spitznamen ändern...
ja: ニックネームを変更...
lt: Pakeisti pravardę…
nl: Schermnaam veranderen...
ru: Сменить прозвище...
uk: Змінити звисько...

source: Save As...
de: Speichern unter...
ja: 名前を変えて保存...
lt: Išsaugoti kaip…
nl: Opslaan Als...
no: Lagre som...
ru: Сохранить как...
uk: Зберегти як...

source: Admin
de: Administrator
ja: 管理者
lt: Administruoti
nl: Beheerder
no: Administrasjon
ru: Админ
uk: Адмін

source: Edit Voice List
de: Bearbeite Mitspracherechtsliste
ja: ボイスリストを編集
lt: Keisti turinčių balsą sarašą
nl: Stemlijst Aanpassen
no: Rediger stemmeliste
ru: Изменить список голосов
uk: Редагувати список осіб із правом голосу

source: Edit Ban List
de: Bearbeite Sperrliste
ja: 入室禁止者リストを編集
lt: Keisti banų sąrašą
nl: Banlijst Aanpassen
no: Rediger bannlysningsliste
ru: Изменить список отлученных
uk: Редагувати список заборонених:

source: Edit Member List
de: Bearbeite Mitgliederliste
ja: メンバリストを編集
lt: Keisti dalyvių sąrašą
nl: Ledenlijst Aanpassen
no: Rediger medlemsliste
ru: Изменить список членов
uk: Редагувати список членів:

source: Edit Moderator List
de: Moderatorenliste bearbeiten
ja: 司会リストを編集
lt: Keisti moderatorių sąrašą
nl: Moderatorlijst aanpassen
ru: Изменить список модераторов
uk: Редагувати список модераторів

source: Edit Admin List
de: Bearbeite Administratorenliste
ja: 管理者リストを編集
lt: Keisti administratorių sąrašą
nl: Beheerderlijst Aanpassen
no: Rediger administratorliste
ru: Изменить список админов
uk: Редагувати список адміністраторів:

source: Edit Owner List
de: Eigentümerliste bearbeiten
ja: 所有者リストを編集
lt: Keisti savininkų sąrašą
nl: Eigenaarslijst Aanpassen
no: Rediger eierliste
ru: Изменить список владельцев
uk: Заладувати список власників:

source: Configure Room
de: Raum einrichten
ja: 会議室の設定
lt: Kambario parametrai
nl: Kamer Configureren
no: Konfigurer rom
ru: Настроить комнату
uk: Налаштувати кімнату

source: Destroy Room
de: Raum zerstören
ja: 会議室を閉鎖
lt: Naikinti kambarį
nl: Kamer Vernietigen
no: Ødelegg rom
ru: Уничтожить комнату
uk: Стерти кімнату

source: Close Room
de: Raum schließen
ja: 会議室から退出
lt: Užverti kambarį
nl: Kamer Afsluiten
no: Lukk rom
ru: Закрыть комнату
uk: Зачинити кімнату

source: Send my JID
de: Meine JID senden
ja: 自分のJIDを送信
lt: Išsiųsti mano JID
nl: Mijn JID Doorsturen
no: Send min JID
ru: Послать мой JID
uk: Надіслати мою ДжАдр

source: Block
de: Blockieren
ja: 受信拒否
lt: Blokuoti
nl: Blokkeer
no: Blokker
ru: Заблокировать
uk: Заблокувати

source: Add contact to my roster
lt: Įtraukti įrašą į mano adresinę
ru: Добавить контакт в мой список
uk: Додати контакт до мого Перепису

source: Contact's Profile
lt: Asmens duomenys
ru: Профиль контакта
uk: Профіль контакту

source: Browse contact
lt: Naršyti asmenį
ru: Обзор контакта
uk: Переглянути контакт

source: Kick
de: Rausschmeißen
ja: 強制退出
lt: Išspirti
nl: Naar buiten trappen
no: Spark
ru: Выкинуть
uk: Вигнати

source: Ban
de: Sperren
ja: 入室禁止
lt: Išbaninti
no: Bannlys
ru: Отлучить
uk: Заборонити доступ

source: Toggle Voice
de: Mitspracherecht umschalten
ja: ボイスを切り替え
lt: Perjungti balso teisę
nl: Omschakelen stem
no: Merk Stemme
ru: Переключить голос
uk: Надати/відібрати право голосу

source: Make Moderator
de: Zum Moderator machen
ja: 司会を作成
lt: Suteikti moderatoriaus teises
nl: Maak moderator
ru: Сделать модератором
uk: Зробити модератором

source: Make Administrator
de: Zum Administrator machen
ja: 管理者を作成
lt: Suteikti administratoriaus teises
nl: Maak beheerder
ru: Сделать администратором
uk: Зробити адміністратором

source: RTF (*.rtf)|*.rtf|Text (*.txt)|*.txt
lt: RTF tekstas(*.rtf)|*.rtf|Paprastas tekstas (*.txt)|*.txt
ru: RTF (*.rtf)|*.rtf|Текст (*.txt)|*.txt

source: Save Room Contents
de: Speicher Rauminhalte
ja: 会議室の内容を保存
lt: Išsaugoti kambario turinį
nl: Kamer inhoud opslaan
no: Lagre rommets innhold
ru: Сохранить содержимое комнаты
uk: Зберегти зміст кімнати

source: Enter New Jabber ID's for this list:
de: Geben Sie neue Jabber-ID's für diese Liste ein:
ja: このリストの新しいJabber IDを入力:
lt: Įveskite naują Jabber ID šiam sąrašui:
nl: Voer nieuwe Jabber ID's in voor deze lijst:
no: Skriv inn ny Jabber ID for denne listen:
ru: Введите новые Jabber ID для этого списка:
uk: Внесіть нові ДжАдр (JID):

source: Nick
de: Spitzname
ja: ニックネーム
lt: Pravardė
nl: Schermnaam
no: Kallenavn
ru: Прозвище
uk: Звисько

source: Contact ID:
de: kontakt ID:
ja: 連絡先ID:
lt: Asmens JID:
nl: ID van Contact:
no: Kontakt ID:
ru: ID контакта:
uk: Джабер-адреса (JID) контакту:

source: Nickname:
de: Spitzname:
ja: ニックネーム:
lt: Pravardė
nl: Schermnaam
no: Kallenavn:
ru: Прозвище:
uk: Звисько:

source: Group:
de: Gruppe:
ja: グループ:
lt: Grupė:
nl: Groep:
no: Gruppe:
ru: Группа:
uk: Гурт:

source: Contact Type:
de: Kontakt Typ:
ja: 連絡先のタイプ:
lt: Įrašo tipas:
nl: Type Contact:
no: Konakt type:
ru: Тип контакта:
uk: Тип контакту:

source: Gateway Server:
de: Netzübergangsserver
ja: ゲートウェイサーバ:
lt: Šliuzas:
no: Gateway tjener:
ru: Шлюз:
uk: Шлюз:

source: Receiving Contacts
de: Empfange kontakte
ja: 連絡先リストを受信中
lt: Gaunu įrašus
nl: Bezig met het Ontvangen van Contacten
no: Mottar kontakter
ru: Получение контактов
uk: Отримання контактів

source: From:
de: Von:
ja: 差出人:
lt: Nuo:
nl: Van:
no: Fra:
ru: От:
uk: Від:

source: Add contacts to this group:
de: Kontakt zu dieser Gruppe hinzufügen:
ja: 連絡先をこのグループに追加:
lt: Pridėti įrašus į šią grupę:
nl: Contacten toevoegen aan deze groep:
no: Legg til kontakter i denne gruppen:
ru: Добавить контакты в группу:
uk: Додати контакти до гурту:

source: Roster - Exodus
de: Adressliste - Exodus
ja: 名簿 - Exodus
lt: Adresinė - Exodus
nl: Rooster - Exodus
no: Kontaktliste - Exodus
ru: Список - Исход
uk: Перепис - Ексодус

source: Find:
de: Finden:
ja: 検索:
lt: Rasti:
nl: Zoek:
ru: Найти:
uk: Знайти:

source: Esc to quit, Enter to select current, F3 to search again
de: Esc um zu Beenden, Enter um aktuelle Auszuwählen, F3 um nochmals zu Suchen
ja: やめる時はEscキーを，現状でよければEnterキーを，再検索する時はF3を押してください
lt: Spauskite Esc, norėdami išeiti, Enter, kad išsirinkti esamą, F3 - vykdyti naują paiešką
nl: Esc om af te sluiten, Enter om huidige te selecteren, F3 om opnieuw te zoeken
ru: Esc - выход, Enter - выбрать, F3 - искать заново
uk: Esc - вихід, Enter - обрати поточний, F3 - шукати знову

source: Offline
ja: オフライン
lt: Neįsiregistravę
no: Avlogget
ru: Не в сети
uk: Вимкнутий

source: Disconnected.
de: Getrennt.
ja: 切断されました。
lt: Neprisijungęs(-usi).
nl: Niet verbonden.
no: Avkoblet.
ru: Разъединен.
uk: Роз'єднаний.

source: Click to Login
de: Zum anmelden klicken
ja: クリックでログイン
lt: Spustelkite, norėdami įsiregistruoti
nl: Klik voor aanmelding
no: Klikk for å logge inn
ru: Нажмите, чтобы выполнить вход
uk: Клацніть щоб увійти

source: Chat...
de: Unterhaltung...
ja: チャット...
lt: Kalbėtis…
no: Samtale...
ru: Беседа...
uk: Розмова...

source: Message...
de: Nachricht...
ja: メッセージ...
lt: Siųsti žinutę…
nl: Bericht ...
no: Melding...
ru: Сообщение...
uk: Повідомлення...

source: Show History...
lt: Parodyti žurnalą…
ru: Журнал бесед...
uk: Показати історію...

source: Send File...
de: Datei senden...
ja: ファイルを送信...
lt: Siųsti bylą…
nl: Verstuur Bestand ...
no: Send fil...
ru: Послать файл...
uk: Надіслати файл...

source: Send Contact To...
de: Sende Kontakt an...
ja: 連絡先を送信...
lt: Kam išsiųsti įrašą…
nl: Contactgegevens doorgeven aan ...
no: Send kontakt til...
ru: Послать контакт...
uk: Надіслати контакт до...

source: Send Visible
lt: &Matytis
ru: Послать видимость
uk: Надіслати "Невидимий"

source: Send Invisible
de: Unsichtbar senden
ja: インビジブルを送信
lt: Slėptis
nl: Onzichtbaar
no: Send usynlig
ru: Послать невидимость
uk: Надіслати "Видимий"

source: Subscribe Again
de: Erneut abonnieren
ja: 再度サブスクライブ
lt: Prenumeruotis iš naujo
nl: Opnieuw Abonneren
ru: Подписаться снова
uk: Отримати перепустку

source: Rename...
de: Umbenennen...
ja: 名前変更...
lt: Pervadinti…
nl: Hernoem ...
no: Omdøp...
ru: Переименовать...
uk: Нове ім'я...

source: Properties...
de: Eigenschaften...
ja: プロパティ...
lt: Savybės…
nl: Eigenschappen ...
no: Egenskaper...
ru: Свойства...
uk: Властивості...

source: Send Presence
de: Anwesenheit senden
ja: プレゼンスを送信
lt: Rodyti mano būseną
nl: Verstuur Aanwezigheid
no: Send status
ru: Послать присутствие
uk: Надіслати присутність

source: Visible
lt: &Matoma(s)
ru: Видимый
uk: Видимий

source: Invisible
de: Unsichtbar
ja: インビジブル
lt: Nematoma(s)
nl: Onzichtbaar
no: Usynlig
ru: Невидимый
uk: Невидимий
