Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Exodus can notify you when a keyword appears in chat room. Enter in the keywords that you want Exodus to look for in messages.
de: Exodus kann Sie informieren wenn ein Stichwort in einem Unterhaltungsraumerscheint. Geben Sie die Stichwörter ein nach denen Exodus in Nachrichtenschauen soll.
ja: Exodusは，キーワードが会議室で発言された時に，あなたに通知することができます。Exodusがメッセージ中を検索するキーワードを入力してください。
lt: Exodus gali jums pranešti, kai kambaryje pastebi raktažodį. Įveskite raktinius žodžius, kurių Exodus turėtų ieškoti žinutėse.
nl: Exodus kan u waarschuwen wanneer een sleutelwoord in een chatkamer geuit wordt. Voer de sleutelwoorden in waar u Exodus op wilt laten letten.
no: Exodus kan gi deg beskjed når et nøkkelord dukker opp i et snakkerom. Skriv inn nøkkelordene du vil at Exodus skal se etter i meldinger.
ru: Можно узнавать о ключевых словах в комнате бесед. Введите ключевые слова, которые следует искать в сообщениях.
uk: Ексодус може сповіщати вас коли щось цікаве з'явиться у кімнатах розмов. Внесіть слова які Ексодус має вистежувати в текстах повідомлень.

source: Use Regular Expressions for Keyword matches
de: Benutze reguläre Ausdrücke für Übereinstimmungen zum Stichwort
ja: キーワードマッチに正規表現を使用
lt: Naudoti „normines išraiškas“ lyginant su raktažodžiais
nl: Gebruik Reguliere Expressies in sleutelwoorden
no: Bruk regulære uttryk for nøkkelordtreff
ru: Регулярные выражения в ключевых словах
uk: Вживати регулярні вирази для пошуку слів

source: Notification Keywords
de: Notification Schlüsselwörter
ja: 通知キーワード
lt: Pranešimo raktažodžiai
nl: Meldingssleutelwoorden
no: Varslingsnøkkelord
ru: Ключевые слова
uk: Сповіщення про Цікавинки

source: BlockList
de: Blockliste
ja: 受信拒否リスト
lt: Blokuojamų vartotojų sąrašas
nl: Zwarte Lijst
no: Blokkeringsliste
ru: Блок-лист
uk: Список блокованих

source: Enter in the Jabber Addresses (JIDs) of the people to block from sending you messages. All messages from these contacts will be blocked.
ru: Введите адреса (JID) пользователей, которым требуется запретить отправку вам сообщений. Все сообщения от них будут блокироваться.

source: Blocked Contacts
de: Blockierte Kontakte
ja: 受信拒否された連絡先
lt: Blokuojami asmenys
nl: Geblokkeerde Contacten
no: Blokkerte kontakter
ru: Заблокированные контакты
uk: Блоковані контакти

source: Apply
de: Ü&bernehmen
ja: 適用
lt: Pritaikyti
nl: Toepassen
no: Lagre
ru: Применить
uk: Застосувати

source: Contact Properties
de: Kontakeigenschaften
ja: 連絡先のプロパティ
lt: Asmens duomenys
nl: Eigenschappen van Contact
no: Kontaktegenskaper
ru: Свойства контакта
uk: Властивості контакту

source: General
de: Allgemein
ja: 一般
lt: Pagrindinės
nl: Algemeen
no: Generelt
ru: Общие
uk: Загальне

source: Nick:
de: Spitzname:
ja: ニックネーム:
lt: Pravardė:
nl: Schermnaam:
no: Kallenavn:
ru: Прозвище:
uk: Звисько:

source: First (Given)
de: Vorname
ja: 名
lt: Vardas
nl: Voornaam
no: Første
ru: Имя
uk: Ім'я

source: Middle
de: 2. Name
ja: ミドルネーム
lt: Antras vardas
nl: Middelnaam
no: Mellom
ru: Отчество
uk: По-батькові

source: Last (Family)
de: Nachname
ja: 姓
lt: Pavardė
nl: Achternaam
no: Siste
ru: Фамилия
uk: Прізвище

source: Update nickname based on names.
de: Anhand des namens den Spitzname erzeugen.
ja: 名前をもとにニックネームを更新。
lt: Užpildyti pravardę remiantis vardais.
nl: Werk schermnamen bij op basis van de eigenlijke namen.
no: Oppdater kallenavn basert på navn.
ru: Имя в качестве прозвища
uk: Відновити звисько з імені.

source: Subscription Type
de: Abonomenttyp
ja: サブスクリプションの種類
lt: Prenumeratos tipas
nl: Type abonnement
no: Abonnementstype
ru: Тип подписки
uk: Тип перепустки

source: To
de: An
lt: Kam
nl: Naar
no: Til
ru: Для
uk: До

source: Both
de: Beide
ja: 双方向
lt: Abu
nl: Beide
no: Begge
ru: Обе
uk: Обидва

source: Online Resources
de: Online Resourcen
ja: オンラインのリソース
lt: Prieinami resursai
nl: Online Media
no: Online Ressurser
ru: Доступные ресурсы
uk: Наявні ресурси

source: Client Version
de: Version des Klienten
ja: クライアントのバージョン
lt: Kliento versija
nl: Client Versie
no: Klientversjon
ru: Версия
uk: Версія клієнта

source: Client Time
de: Zeit des Klienten
ja: クライアントの時刻
lt: Kliento laikas
nl: Client tijd
no: Klienttid
ru: Время
uk: Час клієнта

source: Add Group
de: Gruppe hinzufügen
ja: グループを追加
lt: Sukurti grupę
nl: Groep Toevoegen
no: Legg til gruppe
ru: Создать
uk: Додати гурт

source: Personal Info.
de: Persönliche Information.
ja: 個人情報
lt: Asmeninė informacija:
nl: Persoonlijke informatie
no: Personlig info.
ru: Личные данные
uk: Особові відомості

source: Personal URL:
de: Persönliche URL:
ja: 個人のURL:
lt: Asmeninis URL:
nl: Persoonlijke URL:
no: Peronlig URL:
ru: Личный URL:
uk: Особовий URL:

source: Occupation:
de: Beschäftigung:
ja: 職業:
lt: Užsiėmimas:
nl: Beroep:
no: Beskjeftigelse
ru: Специальность:
uk: Заняття/фах:

source: Birthday:
de: Geburtstag:
ja: 誕生日:
lt: Gimtadienis:
nl: Geboortedatum:
no: Fødselsdag:
ru: День рождения:
uk: День народж.:

source: Typical Format: YYYY-MM-DD
de: Typisches Format: JJJJ-MM-TT
ja: 典型的なフォーマット: YYYY-MM-DD
lt: Naudokite formatą: YYYY-MM-DD
nl: Typisch formaat: JJJJ-MM-DD
no: Typisk format: YYYY-MM-DD
ru: Формат: гггг-мм-дд
uk: Типовий формат: YYYY-MM-DD

source: Voice Tel:
de: Telefon:
ja: 電話番号:
lt: Telefonas:
nl: Telefoon:
no: Stemme Tlf:
ru: Телефон:
uk: Телефон:

source: Fax Tel:
de: FAX:
ja: Fax番号:
lt: Faksas:
nl: Fax
no: Fax Tlf:
ru: Факс:
uk: Факс:

source: Description:
de: Beschreibung:
ja: 説明:
lt: Aprašymas:
nl: Beschrijving:
no: Beskrivelse:
ru: Описание:
uk: Опис:

source: Accounting/Finance
de: Rechnungswesen/Finanzen
ja: 経理/財務
lt: Buhalterija/finansai
nl: Boekhouding/Financiën
no: Regnskap/Finans
ru: Бухучет/Финансы
uk: Бухг.облік/Фінанси

source: Computer related (IS, MIS, DP)
de: Computerbezogen (Informationssysteme, Datenverarbeitung)
ja: コンピュータ関係 (情報システム)
lt: IT sfera (IS, MIS, DP)
nl: Computer branche (IS, MIS, DP)
no: Datarelatert (IS, MIS, DP)
ru: Компьютеры (IS, MIS, DP)
uk: Комп'ютери (IS, MIS, DP)

source: Computer related (WWW)
de: Computerbezogen (WWW)
ja: コンピュータ関係 (ウェブ)
lt: IT sfera (WWW)
nl: Computer branche (WWW)
no: Datarelatert (WWW)
ru: Компьютеры (WWW)
uk: Комп'ютери (WWW)

source: Consulting
de: Beratung
ja: コンサルタント
lt: Konsultacijos
nl: Consultancy
no: Konsultasjon
ru: Консалтинг
uk: Дорадництво

source: Education/training
de: Erziehung/Ausbildung
ja: 教育/研修
lt: Mokymas
nl: Onderwijs/training
no: Utdanning/opptrening
ru: Преподаватель
uk: Викладання/вишкіл

source: Engineering
de: Ingenieurwesen
ja: 工業
lt: Inžinerija
nl: Ingenieur
no: Ingeniørarbeid
ru: Инженер
uk: Інженерне мистецтво

source: Executive/senior management
de: Führungsmanagement/Vorgesetzte
ja: 経営幹部/上級管理職
lt: Direktorius/vadovas/vyresnysis vadybininkas
nl: Bovenkader
no: Administrativt
ru: Руководитель высшего звена
uk: Керівництво/Управління

source: General administrative/supervisory
de: Allgemeine Verwaltung/Aufsicht
ja: 総務/管理
lt: Administratorius/vadybininkas
nl: Algemeen administratief/overzicht
no: Generelt administrativt/lederstilling
ru: Администратор/руководитель
uk: Адміністративні/спостережні органи

source: Government/Military
de: Regierung/Militär
ja: 政府/軍
lt: Vyriausybė/kariuomenė
nl: Overheid/Militair
no: Offentlig/Militært
ru: Правительство/вооруженные силы
uk: Уряд/Військо

source: Manufacturing/production/operations
de: Herstellung/Produktion/Betrieb
ja: 製造業
lt: Gamyba/pramonė
nl: Productie
no: Fabrikkering/produksjon/operasjon
ru: Промышленность/производство
uk: Виробництво/Промисловість

source: Professional services (medical, legal, etc.)
de: Berufsbeschäftigung (medizinisch, juristisch, etc.)
ja: 専門職 (医療，法律，その他)
lt: Profesionalios paslaugos (medicininės, teisinės ir pan.)
nl: Profesionele dienstverlening (medisch, legaal, etc.)
no: Profesjonelle tjenester (medisinsk, rettslig, osv. )
ru: Профессиональное обслуживание (врач, юрист и т.п.)
uk: Фахові послуги (медичні, юридичні і т.і)

source: Research and development
de: Forschung und Entwicklung
ja: 研究開発
lt: Tyrimai ir plėtra
nl: Onderzoek en ontwikkeling
no: Forskning og utvikling
ru: Исследование и развитие
uk: Дослідження та розробка

source: Retired
de: Rentner
ja: 引退
lt: Pensija
nl: Gepensioneerd
no: Pensjonert
ru: В отставке
uk: На пенсії/У відставці

source: Sales/marketing/advertising
de: Verkäufe/Marketing/Werbung
ja: 営業/マーケティング/広告
lt: Pardavimai/prekyba/reklama
nl: Verkoop/marketing/reclame
no: Salg/Markedsføring/Reklame
ru: Продажи/маркетинг/реклама
uk: Торгівля/Реклама

source: Self-employed/owner
de: Selbständig/Inhaber
ja: 自営業
lt: Dirbu sau/savininkas
nl: Zelfstandig/eigenaar
no: Selvstendig næringsdrivende/Eier
ru: Работаю на себя
uk: Підприємець/Власник

source: Student
ja: 学生
lt: Mokausi
ru: Студент
uk: Студент/Учень

source: Unemployed/Between Jobs
de: Arbeitslos/Zwischen Berufen
ja: 無職
lt: Nedirbu/Keičiu darbą
nl: Werkloos/Tussen banen
no: Arbeidsledig/Mellom jobber
ru: Безработный/меняю работу
uk: Безробітний/Тимчасово не зайнятий

source: Country:
de: Land:
ja: 国:
lt: Valstybė:
nl: Land:
no: Land:
ru: Страна:
uk: Країна:

source: State / Region:
de: Land / Region
ja: 州 / 地域:
lt: Regionas:
nl: Staat/Provincie:
no: Stat / Region:
ru: Штат / регион:
uk: Регіон / область

source: Address 2:
de: Adresse 2:
ja: 住所 2:
lt: Adresas 2:
nl: Adres 2:
no: Adresse 2:
ru: Адрес 2:
uk: Адреса 2:

source: Address 1:
de: Adresse 1:
ja: 住所 1:
lt: Adresas 1:
nl: Adres 1:
no: Adresse 1:
ru: Адрес 1:
uk: Адреса 1:

source: City / Locality:
de: Stadt:
ja: 都市 / 地域:
lt: Miestas/vietovė:
nl: Stad/Gemeente:
no: By / Tettsted:
ru: Город / область:
uk: Місто / нас.пункт

source: Zip / Postal Code:
de: PLZ:
ja: 郵便番号:
lt: Pašto kodas:
nl: Postkode:
no: Postnummer:
ru: Индекс:
uk: Поштовий код:

source: United States
de: Vereinigte Staaten
ja: アメリカ合衆国
lt: Jungtinės Amerikos Valstijos
nl: Verendige Staten "
ru: США
uk: Сполучені Штати Америки

source: Afghanistan
ja: アフガニスタン
lt: Afganistanas
nl: Afganistan
ru: Афганистан
uk: Афганіста́н

source: Albania
de: Albanien
ja: アルバニア
lt: Albanija
nl: Albanië
ru: Албания
uk: Алба́нія

source: Algeria
de: Algerien
ja: アルジェリア
lt: Alžyras
nl: Algerije
ru: Алжир
uk: Алжир

source: American Samoa
de: Amerikanisches Samoa
ja: アメリカ領サモア
lt: Rytų Samoa
nl: Amerikaans Samoa
ru: Американское Самоа
uk: Східне Самоа

source: Andorra
ja: アンドラ
lt: Andora
ru: Андорра
uk: Андорра

source: Angola
ja: アンゴラ
nl: Angole
ru: Ангола
uk: Анґола

source: Anguilla
ja: アングィラ
lt: Angilija
ru: Ангилья
uk: Анґі́лла

source: Antarctica
de: Antarktis
ja: 南極大陸
lt: Antarktida
nl: Antartica
ru: Антарктика
uk: Анта́рктика

source: Antigua and Barbuda
ja: アンチグアバーブーダ
lt: Antigva ir Barbuda
nl: Antigua en Barbuda
ru: Антигуа и Барбуда
uk: Анти́ґуа і Барбу́да

source: Argentina
de: Argentinien
ja: アルゼンチン
nl: Argentinië
ru: Аргентина
uk: Аргенти́на

source: Armenia
de: Armenien
ja: アルメニア
lt: Armėnija
nl: Armenië
ru: Армения
uk: Вірме́нія

source: Aruba
ja: アルーバ
ru: Аруба
uk: Ару́ба

source: Australia
de: Australien
ja: オーストラリア
lt: Australija
nl: Australië
ru: Австралия
uk: Австра́лія

source: Austria
de: Östreich
ja: オーストリア
lt: Austrija
nl: Oostenrijk
ru: Австрия
uk: А́встрія

source: Azerbaijan
ja: アゼルバイジャン
lt: Azerbaidžanas
nl: Azerbeidzjan
ru: Азербайджан
uk: Азейбарджа́н

source: Bahamas
ja: バハマ
lt: Bahamos
ru: Багамы
uk: Бага́ми

source: Bahrain
ja: バーレーン
lt: Bahreinas
nl: Bahrein
ru: Бахрейн
uk: Бахре́йн

source: Bangladesh
ja: バングラデシュ
lt: Bangladešas
ru: Бангладеш
uk: Бангладе́ш

source: Barbados
ja: バルバドス
lt: Barbadosas
ru: Барбадос
uk: Барбадо́с

source: Belarus
ja: ベラルーシ
lt: Gudija
ru: Беларусь
uk: Білору́сь

source: Belgium
de: Belgien
ja: ベルギー
lt: Belgija
nl: België
ru: Бельгия
uk: Бе́льгія

source: Belize
ja: ベリーズ
lt: Belizas
ru: Белиз
uk: Белі́з

source: Benin
ja: ベニン
lt: Beninas
ru: Бенин
uk: Бені́н

source: Bermuda
ja: バーミューダ
lt: Bermudos
ru: Бермуды
uk: Берму́да

source: Bhutan
ja: ブータン
lt: Butanas
ru: Бутан
uk: Бута́н

source: Bolivia
de: Bolivien
ja: ボリビア
lt: Bolivija
nl: Bolivië
ru: Боливия
uk: Болі́вія

source: Bosnia and Herzogovina
de: Bosnien und Herzegovina
ja: ボスニア・ヘルツェゴビナ
lt: Bosnija ir Hercegovina
nl: Bosnië-Herzegovina
ru: Босния и Герцоговина
uk: Бо́снія і Герцеґови́на

source: Botswana
ja: ボツワナ
lt: Botsvana
ru: Ботсвана
uk: Ботсва́на

source: Bouvet Island
ja: ブーヴェ島
lt: Buvė sala
nl: Bouvet Eilanden
ru: Остров Буве
uk: Буве, острів

source: Brazil
de: Brasilien
ja: ブラジル
lt: Brazilija
nl: Brazilië
ru: Бразилия
uk: Брази́лія

source: British Indian Ocean Territory
ja: インド洋英国領
lt: Britų teritorija Indijos vandenyne
nl: Brits Indische Oceaan Territorium
ru: Британские владения в Индийском океане
uk: Британська територія в Індійському океані

source: Brunei Darussalam
ja: ブルネイ・ダルサラーム国
lt: Brunėjus
ru: Бруней Даруссалам
uk: Бруне́й Даруссала́м

source: Bulgaria
de: Bulgarien
ja: ブルガリア
lt: Bulgarija
nl: Bulgarije
ru: Болгария
uk: Болга́рія

source: Burkina Faso
ja: ブルキナファソ
lt: Burkina Fasas
ru: Буркина-Фасо
uk: Буркіна́ Фасо

source: Burundi
ja: ブルンジ
lt: Burundis
ru: Бурунди
uk: Буру́нді

source: Cambodia
ja: カンボジア
lt: Kambodža
nl: Cambodja
ru: Камбоджа
uk: Камбо́джа

source: Cameroon
ja: カメルーン
lt: Kamerūnas
nl: Kameroen
ru: Камерун
uk: Камеру́н

source: Canada
de: Kanada
ja: カナダ
lt: Kanada
ru: Канада
uk: Кана́да

source: Cape Verde
ja: カーボベルデ
lt: Žaliojo Kyšulio salos
ru: Капе Верде
uk: Ка́по Ве́рде

source: Cayman Islands
ja: ケイマン諸島
lt: Kaimanų salos
nl: Kaaiman eilanden
ru: Каймановы острова
uk: Кайма́нові острови

source: Central African Republic
de: Zentralafrikanische Republik
ja: 中央アフリカ共和国
lt: Centrinės Afrikos respublika
nl: Centraal Afrikaanse Republiek
ru: ЦАР
uk: Центра́льна Африка́нська Респу́бліка

source: Chad
ja: チャド
lt: Čadas
nl: Tsjaad
ru: Чад
uk: Чад

source: Chile
ja: チリ
lt: Čilė
nl: Chili
ru: Чили
uk: Чи́лі

source: China
ja: 中国
lt: Kinija
ru: Китай
uk: Кита́й

source: Christmas Island
ja: クリスマス島
lt: Kalėdų sala
nl: Christmaseiland
ru: Остров Рождества
uk: Різдвя́ні острови

source: Cocos (Keeling) Islands
ja: ココス(キーリング)諸島
lt: Kokosų salos
nl: Cocoseilanden
ru: Кокосовые острова
uk: Кокосові (Килінг) острови

source: Columbia
ja: コロンビア
lt: Kolumbija
nl: Colombië
ru: Колумбия
uk: Колу́мбія

source: Comoros
ja: コモロ
lt: Kanarų salos
nl: Comoren
ru: Коморы
uk: Комо́ри

source: Congo (Republic of)
de: Kongo (Republik von)
ja: コンゴ共和国
lt: Kogo respublika
nl: Kongo
ru: Конго (Республика)
uk: Ко́нго (Респу́бліка)

source: Congo (Democratic Republic of)
de: Kongo (Demokratische Republik von)
ja: コンゴ民主共和国
lt: Kongo demokratinė respublika
nl: Congo
ru: Конго (Демократическая Республика)
uk: Ко́нго (Демократична Респу́бліка)

source: Cook Islands
ja: クック諸島
lt: Kuko salos
nl: Cookeilanden
ru: Острова Кука
uk: Ку́ка, острови

source: Costa Rica
ja: コスタリカ
lt: Kosta Rika
ru: Коста-Рика
uk: Ко́ста Рі́ка

source: Cote d'Ivoire
ja: コートジボアール
lt: Dramblio Kaulo Krantas
nl: Ivoorkust
ru: Кот д'Ивуар
uk: Кот д'Івуа́р

source: Croatia
de: Kroatien
ja: クロアチア
lt: Kroatija
nl: Kroatië
ru: Хорватия
uk: Хорва́тія

source: Cuba
de: Kuba
ja: キューバ
lt: Kuba
ru: Куба
uk: Куба

source: Cyprus
ja: キプロス
lt: Kipras
ru: Кипр
uk: Кіпр

source: Czech Republic
de: Tschechische Republik
ja: チェコ共和国
lt: Čekija
nl: Tsjechië
ru: Чехия
uk: Че́ська Респу́бліка

source: Denmark
ja: デンマーク
lt: Danija
nl: Denemarken
ru: Дания
uk: Да́нія

source: Djibouti
ja: ジブチ
lt: Džibutis
ru: Джибути
uk: Джибу́ті

source: Dominica
ja: ドミニカ
lt: Dominika
ru: Доминика
uk: Домі́ніка

source: Dominican Republic
de: Dominikanische Republik
ja: ドミニカ共和国
lt: Dominikana
nl: Dominicaanse Republiek
ru: Доминиканская Республика
uk: Домініка́нська Респу́бліка

source: East Timor
ja: 東チモール
lt: Rytų Timoras
nl: Oost-Timor
ru: Восточный Тимор
uk: Схі́дний Тимо́р

source: Ecuador
de: Equador
ja: エクアドル
lt: Ekvadoras
nl: Equador
ru: Эквадор
uk: Еквадо́р

source: Egypt
de: Ägypten
ja: エジプト
lt: Egiptas
nl: Egypte
ru: Египет
uk: Єги́пет

source: El Salvador
ja: エルサルバドル
lt: Salvadoras
ru: Эль-Сальвадор
uk: Ель Сальвадо́р

source: Equatorial Guinea
ja: 赤道ギニア
lt: Pusiaujo Gvinėja
nl: Equatoriaal-Guinea
ru: Экваториальная Гвинея
uk: Екваторіа́льна Ґвіне́я

source: Eritrea
ja: エリトリア
lt: Eritrėja
ru: Эритрея
uk: Еритре́я

source: Estonia
ja: エストニア
lt: Estija
nl: Estland
ru: Эстония
uk: Есто́нія

source: Ethiopia
ja: エチオピア
lt: Etiopija
nl: Ethiopië
ru: Эфиопия
uk: Ефіо́пія

source: Falkland Islands (Malvinas)
ja: フォークランド(マルビナス)諸島
lt: Folklando salos
nl: Falklandeilanden
ru: Фолклендские острова
uk: Фолкле́ндські острови

source: Faroe Islands
ja: フェロー諸島
lt: Farerų salos
nl: Faeröer
ru: Фарерские острова
uk: Фаро́, острови́

source: Fiji
ja: フィージー
lt: Fidžis
ru: Фиджи
uk: Фі́джі

source: Finland
ja: フィンランド
lt: Suomija
ru: Финляндия
uk: Фінля́ндія

source: France
de: Frankreich
ja: フランス
lt: Prancūzija
nl: Frankrijk
ru: Франция
uk: Фра́нція

source: French Guiana
ja: 仏領ギアナ
lt: Prancūzijos Gviana
nl: Frans-Guyana
ru: Французская Гвиана
uk: Гвіана Французька

source: French Polynesia
ja: 仏領ポリネシア
lt: Prancūzijos Polinezija
nl: Frans-Polynesië
ru: Французская Полинезия
uk: Французька Полінезія

source: French Southern Territories
ja: フランス南方領
lt: Indijos vandenyno pietų teritorijos
nl: Franse Zuidelijke Territoria
ru: Французские Южные Владения
uk: Французькі Південні Території

source: Gabon
ja: ガボン
lt: Gabonas
ru: Габон
uk: Ґабо́н

source: Gambia
ja: ガンビア
lt: Gambija
ru: Гамбия
uk: Ґа́мбія

source: Georgia
ja: ジョージア
lt: Gruzija
nl: Georgië
ru: Грузия
uk: Гру́зія

source: Germany
de: Deutschland
ja: ドイツ
lt: Vokietija
nl: Duitsland
ru: Германия
uk: Німе́ччина

source: Ghana
ja: ガーナ
lt: Gana
ru: Гана
uk: Ґа́на

source: Gibraltar
ja: ジブラルタル
lt: Gibraltaras
ru: Гибралтар
uk: Ґібралта́р

source: Greece
de: Griechenland
ja: ギリシャ
lt: Graikija
nl: Griekenland
ru: Греция
uk: Гре́ція

source: Greenland
ja: グリーンランド
lt: Grenlandija
nl: Groenland
ru: Гренландия
uk: Ґренла́ндія

source: Grenada
ja: グレナダ
ru: Гренада
uk: Ґрена́да

source: Guadeloupe
ja: グアドループ島
lt: Gvadelupė
ru: Гваделупа
uk: Ґваделу́па

source: Guam
ja: グアム
lt: Guamas
ru: Гуам
uk: Ґуа́м

source: Guatemala
ja: グアテマラ
lt: Gvatemala
ru: Гватемала
uk: Ґватема́ла

source: Guinea
ja: ギニア共和国
lt: Gvinėja
nl: Guinee
ru: Гвинея
uk: Ґвіне́я

source: Guinea-Bissau
ja: ギニアビサウ共和国
lt: Bisau Gvinėja
nl: Guinee-Bissau
ru: Гвинея-Биссау
uk: Ґвіне́я-Бісса́у

source: Guyana
ja: ガイアナ
lt: Gajana
ru: Гуйана
uk: Ґвіа́на

source: Haiti
ja: ハイチ
lt: Haitis
nl: Haïti
ru: Гаити
uk: Гаї́ті

source: Heard Island and McDonald Islands
ja: ハード島およびマクドナルド諸島
lt: Herdo ir Makdonaldo salos
nl: Heard- en McDonaldeilanden
ru: Острова Херд и Макдональд
uk: Херд і Макдональд, острови

source: Holy See (Vatican City State)
ja: ローマ法王庁(バチカン市国)
lt: Vatikanas
nl: Vaticaanstad
ru: Ватикан
uk: Ватикан

source: Honduras
ja: ホンジュラス
lt: Hondūras
ru: Гондурас
uk: Гондура́с

source: Hong Kong
ja: 香港
lt: Honkongas
ru: Гонконг
uk: Гон-Ко́нґ

source: Hungary
de: Ungarn
ja: ハンガリー
lt: Vengrija
nl: Hongarije
ru: Венгрия
uk: Уго́рщина

source: Iceland
ja: アイスランド
lt: Islandija
nl: IJsland
ru: Исландия
uk: Ісла́ндія

source: India
de: Indien
ja: インド
lt: Indija
nl: Indië
ru: Индия
uk: І́ндія

source: Indonesia
de: Indonesien
ja: インドネシア
lt: Indonezija
nl: Indonesië
ru: Индонезия
uk: Індоне́зія

source: Iran, Islamic Republic of
de: Iran, Islamische Republik von
ja: イラン・イスラム共和国
lt: Iranas
nl: Iran, Islamitische Republiek
ru: Иран, Исламская Республика
uk: Іран

source: Iraq
de: Irak
ja: イラク
lt: Irakas
nl: Irak
ru: Ирак
uk: Ірак

source: Ireland
de: Irland
ja: アイルランド
lt: Airija
nl: Ierland
ru: Ирландия
uk: Ірла́ндія

source: Israel
ja: イスラエル
lt: Izraelis
nl: Israël
ru: Израиль
uk: Ізра́їль

source: Italy
de: Italien
ja: イタリア
lt: Italija
nl: Italië
ru: Италия
uk: Італія

source: Jamaica
de: Jamaika
ja: ジャマイカ
lt: Jamaika
ru: Ямайка
uk: Яма́йка

source: Japan
ja: 日本
lt: Japonija
ru: Япония
uk: Япо́нія

source: Jordan
ja: ヨルダン
lt: Jordanija
nl: Jordanië
ru: Иордания
uk: Іорда́нія

source: Kazakhstan
ja: カザフスタン
lt: Kazachstanas
nl: Kazachstan
ru: Казахстан
uk: Казахста́н

source: Kenya
ja: ケニヤ
lt: Kenija
nl: Kenia
ru: Кения
uk: Ке́нія

source: Kiribati
ja: キリバツ
lt: Kiribatis
ru: Кирибати
uk: Кіріба́ті

source: Korea, Democratic People's Republic of
ja: 朝鮮民主主義人民共和国
lt: Šiaurės Korėja
nl: Korea, Democratische Volksrepubliek
ru: КНДР
uk: Наро́дно-Демократи́чна Респу́бліка Коре́я

source: Korea, Republic of
de: Korea, Republik von
ja: 韓国
lt: Pietų Korėja
nl: Korea, Republiek
ru: Корея, Республика
uk: Респу́бліка Коре́я

source: Kuwait
ja: クェート
lt: Kuveitas
nl: Koeweit
ru: Кувейт
uk: Куве́йт

source: Kyrgyzstan
ja: キルギスタン
lt: Kirgizija
nl: Kirgizië
ru: Кыргызстан
uk: Киргизста́н

source: Lao People's Democratic Republic
ja: ラオス
lt: Laosas
nl: Lao's Volksdemocratische Republiek
ru: Лаос
uk: Лао́ська Наро́дно-Демократи́чна Респу́бліка

source: Latvia
ja: ラトビア
lt: Latvija
nl: Letland
ru: Латвия
uk: Ла́твія

source: Lebanon
de: Libanon
ja: レバノン
lt: Libanas
nl: Libanon
ru: Ливан
uk: Ли́ван

source: Lesotho
ja: レソト
lt: Lesotas
ru: Лесото
uk: Лесо́то

source: Liberia
de: Liberien
ja: リベリア
lt: Liberija
ru: Либерия
uk: Лібе́рія

source: Libyan Arab Jamahiriya
ja: リビアアラブジャマヒリア
lt: Libija
nl: Libië
ru: Ливия, Арабская Джамахирия
uk: Лівія

source: Liechtenstein
de: Lichtenstein
ja: リヒテンシュタイン
lt: Lichtenšteinas
ru: Лихтенштейн
uk: Ліхтенште́йн

source: Lithuania
ja: リトアニア
lt: Lietuva
nl: Litouwen
ru: Литва
uk: Литва

source: Luxembourg
de: Luxemburg
ja: ルクセンブルグ
lt: Liuksemburgas
nl: Luxemburg
ru: Люксембург
uk: Люксембу́рг

source: Macau
ja: マカオ
lt: Makau
ru: Макао
uk: Мака́о

source: Macedonia
ja: マケドニア
lt: Makedonija
nl: Macedonië
ru: Македония
uk: Македо́нія

source: Madagascar
ja: マダガスカル
lt: Madagaskaras
nl: Magadascar
ru: Мадагаскар
uk: Мадагаска́р

source: Malawi
ja: マラウイ
lt: Malavis
ru: Малави
uk: Мала́ві

source: Malaysia
ja: マレーシア
lt: Malaizija
nl: Maleisië
ru: Малайзия
uk: Мала́йзія

source: Maldives
de: Malediven
ja: モルジブ
lt: Maldyvai
nl: Maldiven
ru: Мальдивы
uk: Мальди́ви

source: Mali
ja: マリ
lt: Malis
ru: Мали
uk: Малі

source: Malta
ja: マルタ
ru: Мальта
uk: Ма́льта

source: Marshall Islands
ja: マーシャル諸島
lt: Maršalo salos
nl: Marshalleilanden
ru: Маршалловы острова
uk: Марша́ллові острови

source: Martinique
ja: マルチニク島
lt: Martinika
ru: Мартиника
uk: Марти́ніка

source: Mauritania
ja: モーリタニア
lt: Mauritanija
nl: Mauritanië
ru: Мавритания
uk: Маврита́нія

source: Mauritius
ja: モーリシャス
lt: Mauricijus
ru: Маврикий
uk: Маврикій

source: Mayotte
ja: メイヨット
lt: Majota
ru: Майотт
uk: Майотта (Маоре)

source: Mexico
de: Mexiko
ja: メキシコ
lt: Meksika
ru: Мексика
uk: Ме́ксика

source: Micronesia, Federated States of
ja: ミクロネシア連邦
lt: Mikronezija
nl: Mironesië
ru: Микронезия, Федеральные Штаты
uk: Мікроне́зія (Федера́льні Шта́ти)

source: Moldova, Republic of
ja: モルドバ共和国
lt: Moldavija
nl: Moldavië
ru: Молдова
uk: Молдо́ва, Респу́бліка

source: Monaco
ja: モナコ
lt: Monakas
ru: Монако
uk: Мона́ко

source: Mongolia
ja: モンゴル
lt: Mongolija
nl: Mongolië
ru: Монголия
uk: Монго́лія

source: Montserrat
ja: モンセラト
lt: Monseratas
ru: Монсеррат
uk: Монтсеррат

source: Morocco
ja: モロッコ
lt: Morokas
nl: Marokko
ru: Марокко
uk: Маро́кко

source: Mozambique
ja: モザンビーク
lt: Mozambikas
ru: Мозамбик
uk: Мозамбі́к

source: Myanmar
ja: ミャンマー
lt: Birma
ru: Мьянма
uk: Мьянма (Бірма)

source: Namibia
ja: ナミビア
lt: Namibija
nl: Namibië
ru: Намибия
uk: Намі́бія

source: Nauru
ja: ナウル
ru: Науру
uk: Нау́ру

source: Nepal
ja: ネパール
lt: Nepalas
ru: Непал
uk: Непа́л

source: Netherlands
de: Niederlande
ja: オランダ
lt: Olandija
nl: Nederland
ru: Нидерланды
uk: Нідерла́нди

source: Netherlands Antilles
ja: オランダ領アンティル諸島
lt: Olandijos Antilai
nl: Nederlandse Antillen
ru: Антильские острова (Нидерланды)
uk: Антільські острови (Нідерландські)

source: New Caledonia
ja: ニューカレドニア
lt: Naujoji Kaledonija
nl: Nieuw-Caledonië
ru: Новая Каледония
uk: Нова́ Каледо́нія

source: New Zealand
de: Neuseeland
ja: ニュージーランド
lt: Naujoji Zelandija
nl: Nieuw Zeeland
ru: Новая Зеландия
uk: Нова́ Зела́ндія

source: Nicaragua
ja: ニカラグア
lt: Nikaragva
ru: Никарагуа
uk: Нікара́гуа

source: Niger
ja: ニジェール
lt: Nigeris
ru: Нигер
uk: Ніге́р
