Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Broadcast Message
de: Broadcast Nachricht
ja: メッセージをブロードキャスト
lt: Transliuoti žinutę
nl: Broadcast Bericht
no: Offentliggjør Beskjed
ru: Широковещательное сообщение
uk: Поширити повідомлення

source: Send Contacts To...
de: Sende Kontakte an...
ja: 連絡先リストを送信...
lt: Kam išsiųsti įrašus…
nl: Verstuur Contactgegevens Naar...
no: Send kontakter til...
ru: Послать контакты...
uk: Надіслати контакти до...

source: Move or Copy Contacts...
de: Kontakte verschieben oder kopieren...
ja: 連絡先を移動あるいはコピー...
lt: Perkelti ar kopijuoti įrašus…
nl: Contacten Verplaatsen of Kopiëren...
ru: Перенести или скопировать контакты...
uk: Перенести/Копіювати Контакти...

source: Rename
de: Umbenennen
ja: 名前変更
lt: Pervadinti
nl: Hernoem
no: Omdøp
ru: Переименовать
uk: Нова назва...

source: New Group
de: Neue Gruppe
ja: 新規グループ
lt: Nauja grupė
nl: Nieuwe Groep
no: Ny gruppe
ru: Новая группа
uk: Новий гурт ...

source: Join Group
de: Gruppe beitreten
ja: グループに参加
lt: Jungtis prie grupės
nl: Bij Groep aansluiten
no: Bli med i gruppe
ru: Присоединиться
uk: Долучитись до гурту

source: Properties
de: Eigenschaften
ja: プロパティ
lt: Savybės
nl: Eigenschappen
no: Egenskaper
ru: Свойства
uk: Властивості

source: Log Off
de: Abmelden
ja: ログオフ
lt: Išsiregistruoti
nl: Afmelden
no: Logg av
ru: Выйти
uk: Вимкнення

source: Rename ...
de: Umbenennen...
ja: 名前変更 ...
lt: Pervadinti…
nl: Hernoemen ...
no: Omdøp ...
ru: Переименовать...
uk: Нова назва...

source: Properties ...
lt: Savybės…
ru: Свойства...
uk: Властивості ...

source: Select Contact
de: Kontakt auswählen
ja: 連絡先を選択
lt: Rinkitės įrašą
nl: Contact Selecteren
no: Velg kontakt
ru: Выбрать контакт
uk: Оберіть Контакт

source: Show Online Only
de: Nur Online anzeigen
ja: オンラインユーザのみ表示
lt: Nerodyti atsijungusių
nl: Toon Enkel Online
no: Vis kun påloggede
ru: Показывать только в сети
uk: Показати тільки увімкнутих

source: Security Warning
de: Sicherheitswarnung
ja: セキュリティ上の警告
lt: Perspėjimas apie saugumą
nl: Beveiligingswaarschuwing
ru: Предупреждение
uk: Порушення безпеки

source: SSL Security Warning
de: SSL Sicherheitswarnung
ja: SSLのセキュリティ上の警告
lt: Perspėjimas apie SSL saugumą
nl: SSL Beveiliginswaarschuwing
ru: Предупреждение SSL
uk: Порушення безпеки SSL

source: Reject SSL certificate. Disconnect jabber session.
de: Weise SSL-Zertifikat zurück. Beende Jabber-Sitzung.
ja: SSL証明書を拒否して，Jabberセッションを切断
lt: Atmesti SSL sertifikatą, nutraukti jabber sesiją.
nl: SSL-certificaat afwijzen. Jabbersessie afbreken.
ru: Отклонить сертификат SSL. Закончить сессию.
uk: Відхилити посвідку SSL. Розірвати з'єднання.

source: Allow this SSL certificate for this jabber session.
de: Akzeptiere dieses SSL-Zertifikat für diese Jabber-Sitzung.
ja: このJabberセッションでのみ，このSSL証明書を許可
lt: Naudoti šį SSL sertifikatą šią jabber sesiją.
nl: SSL-certifikaat aanvaarden voor deze jabbersessie
ru: Принять сертификат SSL только на эту сессию.
uk: Дозволити посвідку SSL для цього з'єднання.

source: Always allow this SSL certificate.
de: Erlaube dieses SSL-Zertifikat immer.
ja: このSSL証明書を常に許可
lt: Visada naudoti šį SSL sertifikatą
nl: Dit SSL-certifikaat altijd aanvaarden
ru: Всегда принимать этот сертификат SSL.
uk: Завжди дозволяти цю SSL-посвідку.

source: Subscription Request
de: Subskriptionanfrage
ja: サブスクリプション要求
lt: Prenumeratos prašymas
nl: Aanvraag Abonnement
no: Abonnementsønske
ru: Запрос подписки
uk: Запит про перепустку

source: This person or agent would like to see your online presence and add you to their roster.
de: Diese Person oder dieser Agent möchten Ihre Anwesenheit sehen und Siezu ihrem Roaster hinzufügen.
ja: このユーザ，あるいはエージェントがあなたのオンラインプレゼンスの参照，および名簿への追加を希望しています。
lt: Šis asmuo arba agentas norėtų matyti jūsų prisijungimo būsenę ir įtraukti jus į savo adresų adresinę.
nl: Deze persoon of agent wil op de hoogte gehouden worden van uw aanwezigheid en u aan hun rooster toevoegen.
no: Denne personen eller agenten ønsker å se om du er pålogget og legge deg til i sin kontaktliste.
ru: Пользователь или агент желает добавить вас в список и видеть ваше присутствие в сети.
uk: Ця особа/Агент хоче побачити вашу присутність та додати вас до свого Перепису.

source: Add this person to my roster
de: Diese Person zu meiner Adressliste hinzufügen
ja: この人を自分の名簿に追加
lt: Įtraukti šį asmenį į mano adresinę
nl: Voeg deze persoon toe aan mijn rooster
no: Legg denne personen til i min kontaktliste
ru: Добавить собседника в список
uk: Додати цю особу до мого Перепису

source: Accept
de: Annehmen
ja: 許可
lt: Leidžiu
nl: Aanvaarden
no: Godtta
ru: Принять
uk: Прийняти

source: Deny
de: Ablehnen
ja: 拒否
lt: Neleidžiu
nl: Weigeren
no: Nekt
ru: Отклонить
uk: Відхилити

source: My Profile
de: Mein Profil
ja: 自分のプロファイル
lt: Mano profilis
nl: Mijn Profiel
no: Min profil
ru: Мой профиль
uk: Мій Профіль

source: Wizard
de: Assistent
ja: ウィザード
lt: Vedlys
no: Veiviser
ru: Мастер
uk: Майстер

source: File Transfer Manager
de: Dateiübertragungsmanager
ja: ファイル転送マネージャ
lt: Bylų persiuntimų tvarkymas
nl: Bestandsoverdracht Beheer
ru: Менеджер передачи файлов
uk: Менеджер передачі файлів

source: Exodus is the creation of Peter Millard (mailto:me@pgmillard.com). Checkout the website at http://exodus.jabberstudio.org for more information. It is currently licensed under the GNU Public License (GPL) see www.gnu.org for more information on the GPL.
de: Exodus ist ein Erzeugnis von Peter Millard (mailto:me@pgmillard.com). Schauen Sie auf die Internetseite http://exodus.jabberstudio.org für mehrInformationen. Es ist gegenwärtig unter der GNU Public License (GPL) lizenziert,siehe www.gnu.org für nähere Informationen zur GPL.
lt: Exodus autorius - Peter Millard (mailto:me@pgmillard.com). Daugiau informacijos rasite svetainėje http://exodus.jabberstudio.org. Šiuo metu programa platinama pagal GNU viešosios licencijos (GPL) sąlygas. Daugiau informacijos apie GPL rasite adresu www.gnu.org.
ru: Автор программы Питер Миллард <mailto:me@pgmillard.com>. Подробное описание на сайте http://exodus.jabberstudio.org. Программа лицензирована по Универсальной общественной лицензии GNU (GPL). Подробнее о GPL на http://www.gnu.org.
uk: Ексодус це розробка Пітера Мілларда (Peter Millard) (mailto:me@pgmillard.com). Відвідайте майданчик за адресою http://exodus.jabberstudio.org щоб отримати більше відомостей. Наразі Ексодус ліцензовано за відкритою ліцензією GNU(GPL). Подальші відомості про GPL на www.gnu.org.

source: Preference Icons used with permission from collections of "Foood". http://www.foood.net
lt: Nuostatų dialogo piktogramos, gavus leidimą, paimtos iš „Foood“ kolekcijų. http://www.foood.net/
ru: В настройках используются значки из коллекции "Foood". http://www.foood.net

source: TCP/IP components are Copyright (c) 1993 - 2002, Chad Z. Hower (Kudzu) and the Indy Pit Crew - http://www.nevrona.com/Indy/. This application may also be using the IndySSL components from Nevrona, and the Open-SSL binaries available from Intellicom.si.
de: TCP/IP-Elemente sind urheberrechtlich geschützt (c) 1993 - 2003, Chad Z. Hower (Kudzu)und die Indy Pit Crew - http://www.nevrona.com/Indy/. Diese Applikation kann auch dieIndySSL-Komponenten von Nevrona und die Open-SSL-Binärdateien erhältlich vonIntellicom.si benutzen.
lt: TCP/IP komponenčių autorinės teisės priklauso © 1993 - 2002, Chad Z. Hower (Kudzu) bei Indy Pit Crew - http://www.nevrona.com/Indy/. Ši programa taip pat gali naudoti IndySSL komponentes iš Nevrona, bei Open-SSL bibliotekas, kurias galima gauti iš Intellicom.si.
ru: Компоненты TCP/IP: копирайт © 1993-2002, Чад З. Хоуэр (Kudzu) и Indy Pit Crew - http://www.nevrona.com/Indy/. Также могут использоваться компоненты IndySSL от Невроны, и двоичные файлы Open-SSL, доступные на http://www.intellicom.si.
uk: Компоненти TCP/IP є власністю Chad Z. Hower (Kudzu) Всі права збережено (c) 1993 - 2002 та the Indy Pit Crew - http://www.nevrona.com/Indy/. Ця програма також може використовувати компоненти IndySSL від Nevrona, та двійкові файли Open-SSL наявні на Intellicom.si.

source: SAX XML Parser by: Stefan Heymann Eschenweg 3, 72076 Tubingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de
de: SAX XML Parser von: Stefan Heymann Eschenweg 3, 72076 Tübingen, DEUTSCHLANGmailto: stefan@destructor.de, http://www.destructor.de
lt: SAX XML sintaksės analizatorių sukūrė Stefan Heymann, Eschenweg 3, 72076 Tubingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de
ru: Автор SAX XML Parser: Штефан Хейманн Эшенвег. 3, 72076 Тубинген, Германия. <mailto:stefan@destructor.de>, http://www.destructor.de
uk: SAX XML аналізатор від: Stefan Heymann Eschenweg 3, 72076 Tubingen, GERMANY е-пошта:stefan@destructor.de, http://www.destructor.de

source: Unicode library is Copyright (c) 1999, 2000 Mike Lischke (public@lischke-online.de) and Portions Copyright (c) 1999, 2000 Azret Botash (az).
de: Die Unicode-Bibliotek ist urheberrechtlich geschützt (c) 1999, 2000 Mike Lischke(public@lischke-online.de) und Portions (c) 1999, 2000 Azret Botash (az).
lt: Unicode bibliotekų autorinės teisės priklauso © 1999, 2000 Mike Lischke (public@lischke-online.de), dalinės autorinės teisės © 1999, 2000 Azret Botash (az).
ru: Библиотека Юникод: копирайт © 1999, 2000 Майк Лишке <mailto:public@lischke-online.de> и частичный копирайт © 1999, 2000 Азрет Боташ (az).
uk: Бібліотека Unicode є власністю Mike Lischke (public@lischke-online.de) Всі права збережено (c) 1999, 2000 та частково Azret Botash (az) Всі права збережено (c) 1999, 2000.

source: RichEdit98 and DBRichEdit98 components for Delphi 3.0-4.0. version 1.40 Author Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>
de: RichEdit98- und DBRichEdit98-Komponenten für Delphi 3.0-4.0 Version 1.40Autor Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>
lt: RichEdit98 ir DBRichEdit98 komponentės Delphi 3.0-4.0. aplinkai. Versija 1.40. Autorius: Aleksandr Obuchov, Minskas, Baltarusija <alex@niiomr.belpak.minsk.by>
ru: Компоненты RichEdit98 и DBRichEdit98 для Delphi 3.0-4.0 версия 1.40. Автор Александр Обухов, Минск, Беларусь <mailto:alex@niiomr.belpak.minsk.by>
uk: Компоненти RichEdit98 та DBRichEdit98 для Delphi 3.0-4.0. версія 1.40 Автор Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>

source: Downloading...
de: Lade herunter...
ja: ダウンロード中...
lt: Siunčiuosi…
no: Laster ned...
ru: Загрузка...
uk: Ладується...

source: Initializing...
de: Initialisiere...
ja: 初期化中...
lt: Inicializuojuos…
nl: Bezig met initialiseren ...
no: Initialiserer...
ru: Инициирование...
uk: Започатковується...

source: Download Complete
de: Download abgeschlossen
ja: ダウンロード完了
lt: Siuntimasis baigtas
nl: Download Gereed
no: Nedlasting fullført
ru: Загрузка окончена
uk: Ладування завершене

source: Installing...
de: Installiere...
ja: インストール中...
lt: Diegiu…
nl: Bezig met installatie ...
no: Innstallerer...
ru: Установка...
uk: Встановлюється...

source: Error: %s
de: Fehler: %s
ja: エラー: %s
lt: Klaida: %s
nl: Fout: %s
no: Feil: %s
ru: Ошибка: %s
uk: Помилка: %s

source: Add a new bookmark
lt: Pridėti naują žymelę
ru: Добавить новую закладку

source: The Jabber ID you entered is invalid.
de: Der eingegebene Jabber ID ist falsch.
ja: 入力したJabber IDが正しくありません。
lt: Jūsų įvestas Jabber ID yra neteisingas.
nl: De ingevoerde Jabber ID is ongeldig.
no: Jabber ID'en du skrev inn er ikke gyldig.
ru: Введенный вами Jabber ID неверен.
uk: Ви внесли хибну Джабер-адресу (JID) .

source: Objects
de: Objekte
ja: オブジェクト
lt: objektai
nl: Objecten
no: Objekt
ru: Объекты
uk: Об'єкти

source: Objects
ru: объектов

source: is replying.
de: antwortet
ja: は返事を作成中。
lt: atsako.
nl: typt een antwoord.
no: svarer.
ru: пишет ответ.
uk: відповідає.

source: Chat Activity:
de: Chat aktivitäten:
ja: チャットの活動:
lt: Pokalbio aktyvumas:
nl: Chat Activiteit:
no: Samtaleaktivitet
ru: Активность в беседе:
uk: Розмова:

source: You have been disconnected.
de: Sie wurden getrennt.
ja: 通信が切断されました。
lt: Jūs buvote atjungtas.
nl: Uw verbinding is verbroken.
no: Du er blitt avkoblet.
ru: Вы разъединены.
uk: Вас було роз'єднано.

source: This user is now blocked.
de: Der Benutzer ist nun blockiert.
ja: このユーザは現在受信拒否されている。
lt: Nuo šiol vartotojas blokuojamas.
nl: Deze gebruiker staat nu op de zwarte lijst.
no: Brukeren er nå blokkert.
ru: Пользователь заблокирован.
uk: Користувача заблоковано.

source: offline
ja: オフライン
lt: atsijungęs
no: avlogget
ru: не в сети
uk: вимкнутий

source: unknown
de: unbekannt
ja: 不明
lt: nežinoma
nl: onbekend
ru: неизвестно
uk: невідомий

source: available
de: Verfügbar
ja: オンライン
lt: prisijungęs
nl: beschibaar
no: tilgjengelig
ru: доступен
uk: досяжний

source: is now
de: ist nun
ja: は今
lt: dabar
nl: is nu
no: er nå
ru: теперь
uk: повідомив:

source: You are already subscribed to this contact
de: Sie haben diesen Kontakt schon subskribiert
ja: あなたは，既にこの連絡先からサブスクライブされています。
lt: Jūs jau esate užsiprenumeravę šio asmens būsenas
nl: U bent reeds geabonneerd op deze persoon
no: Du abonnerer allerede på denne kontakten
ru: Вы уже подписаны на этот контакт
uk: Ви вже маєте цей контакт у вашому Переписі.

source: This chat window is busy. Close anyways?
de: Dieses Unterhaltungsfenster ist tätig. Trotzdem Schliessen?
ja: このチャットウィンドウはビジー状態です。閉じますか？
lt: Šiame lange dar vyksta pokalbis. Vistiek užverti?
nl: Dit chat venster is in gebruik. Toch sluiten?
no: Dette samtalevinduet er i bruk. Lukk uansett?
ru: Окно беседы занято. Все равно закрыть?
uk: Вікно розмови активне. Зачинити?

source: Remove this plugin from the list of plugins to be loaded at startup?
de: Entferne dieses Modul von der Liste der Module die beim Starten geladen werden?
ja: このプラグインを起動時にロードするプラグインのリストから削除しますか？
lt: Ar pašalinti šį įskiepį iš automatiškai užkraunamų įskiepių sąrašo?
nl: Verwijder deze plugin van de lijst met bij opstarten te laden plugins?
no: Fjern denne plugin fra listen av plugins som skal lastes ved oppstart?
ru: Удалить модуль из списка запуска?
uk: Видалити це розширення зі списку розширень що завантажуються?

source: Plugin could not be created. (%s)
de: Modul konnte nicht erstellt werden. (%s)
ja: プラグインを作成できませんでした。(%s)
lt: Nepavyko sukurti įskiepio (%s)
nl: Plugin kon niet aangemaakt worden. (%s)
no: Plugin kunne ikke bli lagd. (%s)
ru: Модуль не может быть создан. (%s)
uk: Неможливо завантажити розширення. (%s)

source: Plugin class does not support IExodusPlugin. (%s)
de: Modulklasse unterstützt IExodusModul nicht. (%s)
ja: プラグインクラスがIExodusPluginをサポートしていません。(%s)
lt: Įskiepių klasė nepalaiko IExodusPlugin (%s)
nl: Plugin klasse ondersteund geen IExodusPlugin. (%s)
no: Pluginklasse støtter ikke IExodusPlugin. (%s)
ru: Модуль не поддерживает интерфейс IExodusPlugin. (%s)
uk: Розширення не підтримує IExodusPlugin. (%s)

source: Plugin class could not be initialized. (%s)
de: Modulklasse konnte nicht initialisiert werden. (%s)
ja: プラグインクラスが初期化できませんでした。(%s)
lt: Nepavyko inicializuoti įskiepių klasės. (%s)
nl: Plugin klasse kon niet geinitialiseerd worden. (%s)
no: Pluginklasse kunne ikke bli initialisert. (%s)
ru: Класс модуля не может быть инициирован. (%s)
uk: Неможливо започаткувати розширення. (%s)

source: Plugin could not be initialized or configured.
de: Modul konnte nicht initialisiert oder konfiguriert werden.
ja: プラグインクラスが初期化あるいは設定できませんでした。
lt: Nepavyko inicializuoti ar sukonfigūruoti įskiepio.
nl: Pluginkon niet geinitialiseerd of niet geconfigureerd worden.
ru: Модуль не может быть инициирован или настроен.
uk: Неможливо започаткувати/налаштувати розширення.

source: All required fields must be filled out.
ru: Все обязательные поля должны быть заполнены

source: The jabber entity timed out trying to execute the command.
ru: Время выполнения команды истекло.

source: The execute query returned an error.
ru: Ошибка при исполнении запроса.

source: The result of the command execute was mal-formed.
ru: Получен плохо сформированный результат.

source: This command returned an unknown form type.
ru: Получена форма неизвестного типа.

source: This jabber entity does not support remote commands.
ru: Эта сущность не поддерживает удаленных команд.

source: %s Details
ja: %s の詳細
lt: %s detaliau
no: %s Detaljer
ru: Подробности %s
uk: %s Подробиці

source: The Jabber ID you entered (username@server/resource) is invalid. Please enter a valid username, server, and resource.
ja: あなたが入力したJabber ID(ユーザ名@サーバ/リソース)は正しくありません。正しいユーザ名，サーバ，およびリソースを入力してください。
lt: Jabber ID, kurį jūs įvedėte (vartotojas@serveris/resursas) yra klaidingas. Įveskite teisingus vartotojo vardą, serverį bei resursą.
nl: De ingevoerde Jabber ID (gebruikersnaam@server/medium) is ongeldig. Gelieve een geldige gebruikersnaam, server en resource in te voeren.
no: Jabber ID'en du skrev inn (brukernavn@tjener/ressurs) er ugyldig. Vennligst skriv inn et gyldig brukernavn, tjener og ressurs.
ru: Введенный вами Jabber ID (username@server/resource) неверен. Правильно введите пользователя, сервер и ресурс.
uk: Ви внесли хибну Джабер-адресу (JID). Будь ласка, внесіть чинне ім'я користувача, сервер, ресурс.

source: This profile is currently to use SSL, however, your system does not have the required libraries to use SSL. Turning SSL OFF.
de: Dieses Profil nutzt gegenwärtig SSL jedoch hat Ihr System nicht die benötigtenBiblioteken um SSL zu benutzen. SSL wird DEAKTIVIERT.
ja: このプロファイルは現在SSLを使用していますが，あなたのシステムには，SSLを使用するために必要なライブラリがありません。SSLを停止してください。
lt: Šis profilis nustatytas, kad naudotų SSL (saugią jungtį), tačiau jūsų sistemoje nerastos reikiamos SSL bibliotekos. Todėl SSL išjungiamas.
nl: Dit profiel staat momenteel ingesteld om SSL te gebruiken, uw systeem beschikt echter niet over de voor SSL vereiste bibliotheken. SSL WORDT AFGEZET.
no: Denne profilen bruker SSL, men systemet ditt har ikke de nødvendige bibliotekene for å bruke SSL. Slår av SSL.
ru: Ваш профиль требует использования SSL, однако в системе нет необходимых для этого библиотек. SSL отключен.
uk: Профіль налаштовано на вживання SSL, проте ваша операційна система не має необхідних для цього бібліотек. SSL буде вимкнуто.

source: Must have a larger number of poll keys.
de: Benötige eine größere Anzahl an Poll-Schlüsseln.
ja: ポーリングのキーには大きい数字を指定する必要があります。
lt: Apklausoms reikia daugiau raktažodžių.
nl: Er is een groter aantal poll sleutels vereist.
ru: Число ключей запросов должно быть больше.
uk: Має бути більше число ключів опиту.

source: Download the public server list from jabber.org? (Requires an internet connection).
de: Soll die öffentliche Serverliste von jabber.org heruntergeladen werden?(Benötigt eine Internetverbindung).
ja: jabber.orgから公開されているサーバリストをダウンロードしますか？(インターネットへの接続が必要です)
lt: Ar parsisiųsti viešą serverių sąrašą iš jabber.org? (Tam reikia ryšio su internetu).
nl: Download de publieke serverlijst van jabber.org? (Vereist een internet connectie).
no: Last ned offentlig tjenerliste fra jabber.org? (Krever en internettilkobling)
ru: Загрузить список публичных серверов с jabber.org? (требуется подключение к интернету).
uk: Заладувати список громадських серверів з jabber.org? (Потребує з'єднання з Тенетами).

source: Downloading public server list
de: Öffentliche Serverliste wird heruntergeladen
ja: 公開されているサーバリストをダウンロード中
lt: Gaunamas viešasis serverių sąrašas
nl: Bezig met downloaden publieke serverlijst
no: Laster ned offentlig tjenerliste
ru: Загрузка списка публичных серверов
uk: Ладування списку громадських серверів

source: The username you entered is not allowed.
lt: Jūsų įvestas vartotojo vardas yra neleistinas.
ru: Введенное имя пользователя недопустимо.

source: The hostname you entered is invald.
lt: Jūsų įvestas serverio adresas yra netinkamas.
ru: Введенный вами Jabber ID неверен.

source: The resource you entered is not allowed.
lt: Jūsų įvestas resursas yra neleistinas.
ru: Введенный ресурс недопустим.

source: Disconnected
de: Getrennt
ja: 切断されました。
lt: Neprisijungęs(-usi)
nl: Niet verbonden
ru: Разъединен
uk: Роз'єднаний

source: Chat with
de: Chatten mit
ja: 右記の人とチャット:
lt: Pokalbis su
nl: Chat met
no: Samtale med
ru: Беседа с
uk: Почати розмову з

source: Msg from
de: Nachricht von
ja: 右記の人からメッセージ受信
lt: Žinutė nuo
nl: Bericht van
no: Melding fra
ru: Сооб. от
uk: Повідомлення від

source: Invite from
de: Einladung von
ja: 右記の人から招待
lt: Pakvietimas nuo
nl: Uitnodiging van
no: Invitasjon fra
ru: Приглашение от
uk: Запрошення від

source: Time Response
de: Zeitantwort
ja: 時刻応答
lt: Atsakymas į laiko užklausą
nl: Reactie tijd
no: Tidsrespons
ru: Ответ о времени
uk: Відгук про час

source: Local Time:
de: Lokale Zeit:
ja: 現地時刻:
lt: Vietinis laikas:
nl: Lokale tijd:
no: Lokal tid:
ru: Местное время:
uk: Місцевий час:

source: Ping Time: %s seconds.
de: Ping-Zeit: %s Sekunden.
ja: Ping応答時刻: %s 秒。
lt: Ping'as: %s sekundžių.
nl: Ping tijd: %s seconden.
no: Ping tid: %s sekunder.
ru: Время пинга: %s секунд.
uk: Відгук: %s секунд.

source: Version Response
de: Versionsantwort
ja: バージョン応答
lt: Atsakymas į versijos užklausą
nl: Versie reactie
no: Versjonrespons
ru: Ответ о версии
uk: Відгук про версію

source: Description:
de: Beschreibung:
ja: 説明:
lt: Aprašas:
nl: Beschrijving:
no: Beskrivelse:
ru: Описание:
uk: Опис:

source: OS:
de: Betriebssystem:
ru: ОС:
uk: ОС:

source: Idle for
de: Inaktiv für
ja: 右記の時間アイドル
lt: Neveiksnus
nl: Inactief gedurende
no: Stille i
ru: Бездействует
uk: Згаяно часу

source: ERROR:
de: FEHLER:
ja: エラー:
lt: KLAIDA:
nl: FOUT:
ru: ОШИБКА:
uk: ПОМИЛКА:

source: , Code=
ja: , コード=
lt: , Kodas=
ru: , код=
uk: , код=

source: Unknown Error
de: Unbekannter Fehler
ja: 未知のエラー
lt: Nežinoma klaida
nl: Onbekende fout
ru: Неизвестная ошибка
uk: Невідома помилка

source: Original Message was:
de: Ursprüngliche Nachricht war:
ja: 元のメッセージ:
lt: Tikra žinutė buvo:
nl: Oorspronkelijk bericht was:
ru: Исходное сообщение:
uk: Початкове повідомлення:

source: New chat conversation
lt: Naujas pokalbis
ru: Новая беседа
uk: Нова розмова

source: This message contains a URL:
de: Diese Nachricht enthält eine URL:
ja: このメッセージはURLを含んでいます:
lt: Šioje žinutėje yra nuoroda:
nl: Dit bericht bevat een URL:
no: Denne meldinger inneholder en URL:
ru: Сообщение содержит URL:
uk: Повідомлення містить URL:

source: An error has occurred. Exodus will automatically save an error log file to your desktop. Use this file to a bug report at the exodus website.
de: Ein Fehler ist aufgetreten. Exodus wird automatisch eine Fehlerprotokolldateiauf Ihren Desktop speichern. Benutzen Sie diese Datei für einen Fehlerberichtauf der Exodus Internetseite.
ja: エラーが発生しました。Exodusは，自動的にエラーログファイルをデスクトップに保存します。このファイルを使用して，Exodusのウェブサイトにてバグを報告してください。
lt: Įvyko klaida. Exodus automatiškai išsaugos jos protokolą jūsų darbastalyje. Pasinaudokite ta byla, raportuodami apie šią klaidą Exodus svetainėje.
nl: Er heeft zich een fout voorgedaan. Exodus zal automatisch een error log op het bureaublad plaatsen. Gebruik dit om een bug rapport in te vullen op de exodus website.
no: En feil har oppstått. Exodus vil automatisk lagre en feillogg på ditt skrivebord. Bruk denne filen til å sende inn en feilrapport på exodus nettsiden.
ru: Возникла ошибка. Файл со сведениями сохранен у вас на рабочем столе. Пожалуйста, сообщите об ошибке на сайте программы.
uk: Виникла програмна помилка. Ексодус збереже файл зі звітом про помилку на вашій Стільниці. Скористайтесь цим файлом щоб надіслати звіт про помилку до домівки Ексодуса.

source: %s query from: %s
de: %s Anfrage von: %s
ja: %s の問い合わせ: %s から
lt: %s užklausa nuo: %s
nl: %s query van: %s
no: %s forespørsel fra: %s
ru: %s запрос от: %s
uk: %s запит від %s

source: Version
ja: バージョン
lt: Versija
nl: Versie
no: Versjon
ru: Версия
uk: Версія

source: Last
de: Zuletzt
ja: 最近の活動
lt: Vėliausias
nl: Laatste
no: Siste
ru: Конец
uk: Останній

source: Disco
ja: ディスコ
lt: Diskoteka
ru: Диско
uk: Діско(пошук ресурсів)
