Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: About Exodus
de: Über Exodus
ja: Exodusについて
lt: Apie „Exodus“
nl: Exodus Info
no: Om Exodus
ru: О программе
uk: Про Ексодус

source: Close
de: Schließen
ja: 閉じる
lt: Užverti
nl: Sluiten
no: Lukk
ru: Закрыть
uk: Зачинити

source: Version:
ja: バージョン:
lt: Versija:
nl: Versie:
no: Versjon:
ru: Версия:
uk: Версія:

source: Auto Update
de: Automatisches Update
ja: 自動アップデート
lt: Automatiniai atnaujinimai
no: Auto Oppdatering
ru: Самообновление
uk: Самооновлення

source: A new version of Exodus is available. Would you like to install it?
de: Es gibt eine neue Version von Exodus. Wollen sie diese installieren?
ja: 新しいバージョンのExodusが利用可能です。インストールしますか？
lt: Išleista nauja Exodus versija. Ar norite ją įdiegti?
nl: Er is een nieuwe versie van Exodus beschibaar. Wilt u deze installeren?
no: En ny versjon av Exodus er tilgjengelig. Ønsker du å installere den?
ru: Вышла новая версия Exodus. Хотите установить?
uk: Маємо нову версію Ексодуса. Бажаєте встановити її?

source: What's New?
de: Was gibt's Neues?
ja: 最新情報
lt: Kas naujo?
nl: Is er nieuws?
ru: Что нового?
uk: Що нового?

source: Skip
lt: Praleisti
ru: Пропустить
uk: Пропустити

source: Cancel
de: Abbrechen
ja: キャンセル
lt: Atšaukti
nl: Annuleren
no: Avbryt
ru: Отмена
uk: Скасувати

source: Copy
de: Kopieren
ja: コピー
lt: Kopijuoti
nl: Kopiëren
no: Kopier
ru: Копировать
uk: Копіювати

source: Copy All
de: Alles Kopieren
ja: すべてコピー
lt: Kopijuoti viską
nl: Alles kopiëren
no: Kopier alt
ru: Копировать все
uk: Копіювати все

source: Clear
de: Löschen
ja: 消去
lt: Išvalyti
nl: Leegmaken
no: Tøm
ru: Очистить
uk: Очистити

source: Cut
de: Ausschneiden
ja: 切り取り
lt: Iškirpti
nl: Knippen
no: Klipp ut
ru: Вырезать
uk: Вирізати

source: Paste
de: Einfügen
ja: 貼り付け
lt: Padėti
nl: Plakken
no: Lim inn
ru: Вставить
uk: Вставити

source: Emoticons
de: Gefühlssymbole
ja: 顔文字
lt: Jausmukai
no: Emotikoner
ru: Значки настроения
uk: Кумедники

source: Bookmark Properties
de: Eigenschaften von Lesezeichen
ja: ブックマークのプロパティ
lt: Žymelės savybės
nl: Eigenschappen Bladwijzer
no: Bokmerkeegenskaper
ru: Свойства закладок
uk: Властивості закладки

source: Type of Bookmark:
de: Typ des Lesezeichens:
ja: ブックマークの種類:
lt: Žymelės tipas:
nl: Bladwijzer Type:
no: Type bokmerke
ru: Тип закладки:
uk: Тип закладки:

source: Name:
ja: 名前:
lt: Vardas:
nl: Naam:
no: Navn
ru: Имя:
uk: Назва:

source: Room Nickname:
de: Raum Spitzname:
ja: 会議室のニックネーム:
lt: Pravardė kambaryje:
nl: Schermnaam in kamer:
no: Kallenavn for rom
ru: Прозвище в комнате:
uk: Звисько у кімнаті:

source: Conference Room
de: Konferenzraum
ja: 会議室
lt: Konferencijų salė
nl: Vergaderkamer
no: Konferanserom
ru: Конференц-комната
uk: Кімната нарад

source: Join on login
de: Beim anmelden beitreten
ja: ログイン時に参加
lt: Įeiti prisijungus
nl: Aanmelden na login
no: Bli med og logg inn
ru: Присоединяться после входа
uk: Долуч. на вході

source: Jabber Browser
ja: Jabberブラウザ
lt: Jabber naršyklė
no: Jabber Utforsker
ru: Обозреватель Jabber
uk: Оглядач Джабера

source: Name
ja: 名前
lt: Vardas
nl: Naam
no: Navn
ru: Имя
uk: Назва

source: Type
de: Typ
ja: 種類
lt: Tipas
ru: Тип
uk: Тип

source: Node ID
lt: Mazgo ID
ru: ID узла
uk: ДжАдр вузла

source: Error:
de: Fehler:
ja: エラー:
lt: Klaida:
nl: Fout:
ru: Ошибка:
uk: Помилка:

source: 0 Objects
de: 0 Objekte
ja: 0 個のオブジェクト
lt: 0 objektų
nl: 0 Objecten
no: 0 Objekter
ru: 0 объектов
uk: 0 об'єктів

source: Previous JID
de: Vorheriger JID
ja: 前のJID
lt: Buvęs JID
nl: Vorige JID
no: Forrige JID
ru: Предыдущий JID
uk: Попередня ДжАдр

source: Back
de: Zurück
ja: 戻る
lt: Atgal
nl: Terug
no: Tilbake
ru: Назад
uk: Назад

source: Next JID
de: Nächster JID
ja: 次のJID
lt: Sekantis JID
nl: Volgende JID
no: Neste JID
ru: Следующий JID
uk: Наступна ДжАдр

source: Home
de: Ausgangsposition
ja: 自宅
lt: Namo
nl: Thuis
no: Hjem
ru: Домой
uk: Домівка

source: Change Views
de: Anzeige
ja: ビューを変更
lt: Pakeisti išvaizdą
nl: Verander weergave
no: Endre visningsmodus
ru: Вид
uk: Змінити вигляд

source: Add a Bookmark
de: Ein Lesezeichen hinzufügen
ja: ブックマークに追加
lt: Pridėti žymelę
nl: Bladwijzer toevoegen
no: Legg til bokmerke
ru: Добавить закладку
uk: Додати закладку

source: Get properties for all items in this window
de: Eigenschaften aller Elemente in diesem Fenster bekommen
ja: ウィンドウの全ての項目のプロパティを取得
lt: Gauti visų šiame lange esančių objektų savybes.
nl: Eigenschappen voor alle items in een venster weergeven
ru: Получить свойства для всех объектов в этом окне
uk: Властивості всіх позицій списку.

source: Show Node Identifier
lt: Rodyti mazgo identifikatorių
ru: Показать опознаватель узла
uk: Показати ДжАдр вузла

source: Re-Browse this object
de: Aktualisieren
ja: このオブジェクトを再ブラウズ
lt: Iš naujo naršyti šį objektą
nl: Her-browse dit object
no: Utforsk disse objektene på nytt
ru: Обновить объект
uk: Знову переглянути цей об'єкт

source: Jabber Address:
de: Jabber Adresse:
ja: Jabberアドレス:
lt: Jabber adresas:
nl: Jabber Adres:
no: Jabberadresse:
ru: Адрес Jabber:
uk: ДжАдр(JID):

source: Node Identifier:
lt: Mazgo identifikatorius:
ru: Опознаватель узла:
uk: Вузол:

source: Details
ja: 詳細
lt: Detalės
no: Detaljer
ru: Подробности
uk: Подробиці

source: Large Icons
de: Große Symbole
ja: 大きいアイコン
lt: Didelės piktogramos
nl: Grote Ikonen
no: Store ikoner
ru: Большие значки
uk: Великі іконки

source: Small Icons
de: Kleine Symbole
ja: 小さいアイコン
lt: Mažos piktogramos
nl: Kleine Ikonen
no: Små ikoner
ru: Маленькие значки
uk: Малі іконки

source: List
de: Liste
ja: 一覧
lt: Sąrašas
nl: Lijst
no: Liste
ru: Список
uk: Список

source: Browse
de: Durchstöbern
ja: ブラウズ
lt: Naršyti
nl: Bladeren
no: Utforsk
ru: Обзор
uk: Обрати

source: Browse in New Window
de: In einem neuen Fenster Browsen
ja: 新しいウィンドウでブラウズ
lt: Naršyti naujame lange
nl: Bladeren in Nieuw Venster
no: Utforsk i nytt vindu
ru: Просмотр в новом окне
uk: Переглянути у новому вікні

source: Add Bookmark to Roster
de: Lesezeichen zum Roaster hinzufügen
ja: ブックマークを名簿に追加
lt: Pridėti žymelę adresinėje
nl: Bladwijzer aan Rooster Toevoegen
no: Legg bokmerke i kontaktlisten
ru: Добавить закладку в список
uk: Додати закладку до Перепису

source: vCard
lt: Vizitinė kortelė
ru: Визитка
uk: Візитівка

source: Get Version
ru: Ответ версии

source: Get Time
ru: Местное время:

source: Get Last Time/Activity
ru: Время последнего действия

source: Search ...
ru: Поиск

source: Register ...
ru: Зарегистрировать

source: Join Conference ...
ru: Зайти в комнату

source: Add this Contact ...
ru: Добавить этот контакт

source: Execute a Command ...
ru: Выполнить команду...

source: Chat Window
de: Chatfenster
ja: チャットウィンドウ
lt: Pokalbio langas
nl: Chat Venster
no: Samtalevindu
ru: Окно беседы
uk: Вікно розмови

source: Save Conversation
de: Konversation speichern
ja: 会話を保存
lt: Išsaugoti pokalbį
nl: Sla Gesprek op
no: Lagre samtale
ru: Сохранить диалог
uk: Зберегти розмову

source: Show History ...
de: Geschichte zeigen...
ja: 履歴を表示...
lt: Rodyti žurnalą…
nl: Toon Geschiedenis ...
no: Vis historie ...
ru: Показать журнал...
uk: Показати історію...

source: Clear History
de: Geschichte löschen
ja: 履歴を消去
lt: Išvalyti žurnalą
nl: Maak Geschiedenis Leeg
no: Tøm historie ...
ru: Очистить журнал
uk: Очистити історію

source: Resources
de: Resourcen
ja: リソース
lt: Resursai
nl: Media
no: Ressurser
ru: Ресурсы
uk: Ресурси

source: Send File ...
de: Datei senden...
ja: ファイルを送信 ...
lt: Siųsti bylą…
nl: Verzend bestand ...
no: Send fil ...
ru: Послать файл...
uk: Надіслати файл ...

source: Add to roster ...
de: Der Adressliste hinzufügen...
ja: 名簿に追加 ...
lt: Įtraukti į adresinę…
nl: Voeg toe aan Rooster ...
no: Legg til i kontaktliste ...
ru: Добавить в список ...
uk: Додати до Перепису

source: Show Profile ...
de: Profil zeigen...
ja: プロファイルを表示...
lt: Rodyti profilį…
nl: Toon Profiel ...
no: Vis profil
ru: Показать профиль...
uk: Показати Профіль ...

source: Contact Info
de: Kontakt Info
ja: 連絡先の情報
lt: Įrašo duomenys
nl: Contactinformatie
ru: О контакте
uk: Відомості про контакт

source: Version Request
de: Versionsanfrage
ja: バージョンを要求
lt: &Užklausti versiją
nl: Vraag Versie
no: Versjon Forespørsel
ru: Запрос версии
uk: Версія

source: Time Request
de: Zeitanfrage
ja: 時刻を要求
lt: Užklausti &laiką
nl: Vraag Tijd
no: Tidsforespørsel
ru: Запрос времени
uk: Час

source: Last Activity
de: Letzte Aktivität
ja: 最近の活動
lt: &Vėliausias veiksmas
nl: Laaste activiteit
no: Siste aktivitet
ru: Последнее действие
uk: Згаяний час

source: Block Contact
de: Kontakt blockieren
ja: 連絡先からの受信拒否
lt: Blokuoti asmenį
nl: Blokkeer contact
no: Blokker kontakt
ru: Блокировать контакт
uk: Блокувати контакт

source: Notification Options ...
de: Benachrichtigungsoptionen ...
ja: 通知のオプション...
lt: Pranešimų parametrai…
nl: Meldingsinstellingen ...
no: Varslingsinnstillinger ...
ru: Настройки оповещения...
uk: Налаштування Сповіщень...

source: Always on Top
de: Immer im Vordergrund
ja: 常に手前に表示
lt: Visada viršuje
nl: Altijd bovenaan
no: Alltid på topp
ru: Поверх всего
uk: Завжди на поверхні

source: Embed Returns
de: Eingebettete Rückgaben
ja: 改行を埋め込み
lt: Tekste naudoti eilučių pabaigas
nl: Returns invoegen
ru: Многострочные сообщения
uk: Вносити повернення каретки

source: Word Wrap Input
de: Eingabe mit Wortumbruch
ja: 入力をワードラップする
lt: Skaidyti įvestą tekstą eilutėmis
nl: Automatische terugloop voor Input
no: Tekstbrytnings input
ru: Перенос по словам
uk: Згортати слова

source: RTF Files|*.rtf|All Files|*.*
lt: RTF bylos|*.rtf|Visos bylos|*.*
nl: RTF Files|*.rtf|Alle Bestanden|*.*
no: RTF Filer|*.rtf|Alle Filer|*.*
ru: RTF-файлы|*.rtf|Все файлы|*.*

source: Jabber Command Wizard
ru: Мастер команд Jabber

source: Select or enter the jabber id of the entity to execute.
ru: Введите или выберите сущность для исполнения.

source: Select the specific command to execute.
ru: Выберите команду для выполнения.

source: Command:
ru: Команда:

source: Please wait...
ru: Ожидайте...

source: Connection Details
de: Verbindungsdetails
ja: コネクションの詳細
lt: Jungties savybės
nl: Details Verbinding
no: Tilkoblingsdetaljer
ru: О соединении
uk: Подробиці з'єднання

source: Profile
de: Profil
ja: プロファイル
lt: Profilis
nl: Profiel
no: Profil
ru: Профиль
uk: Профіль

source: Username:
de: Benutzername:
ja: ユーザ名:
lt: Vartotojo vardas:
nl: Gebruikersnaam:
no: Brukernavn:
ru: Пользователь:
uk: Ім'я корист.:

source: Password:
de: Passwort:
ja: パスワード:
lt: Slaptažodis:
nl: Wachtwoord:
no: Passord:
ru: &Пароль:
uk: Пароль:

source: Server:
ja: サーバ:
lt: S&erveris:
no: Tjener:
ru: &Сервер:
uk: Сервер:

source: Resource:
de: Resourcen:
ja: リソース:
lt: &Resursas:
nl: Media:
no: Ressurs:
ru: &Ресурс:
uk: Ресурс:

source: Download a list of servers
de: Serverliste herunterladen
ja: サーバのリストをダウンロード
lt: Parsisiųsti serverių sąrašą
nl: Download een lijst van servers
no: Last ned en liste med tjenere
ru: Получить список серверов
uk: Заладувати список серверів:

source: Enter desired username for new accounts.
de: Geben Sie einen Namen für das neue Konto ein.
ja: 新しいアカウントのユーザ名を入力してください。
lt: Įveskite norimą naujos paskyros vartotojo vardą
nl: Wat is de gewenste gebruikersnaam voor nieuwe accounts?
no: Skriv inn ønsket brukernavn for ny konto.
ru: Введите желаемое имя новой учетной записи.
uk: Наберіть ім'я користувача для нового облікового запису.

source: Save pass&word
de: Pass&wort speichern
ja: パスワードを保存(&W)
lt: Išsaugoti s&laptažodį
nl: Wacht&woord opslaan
no: Lagre pass&ord
ru: Со&хранить пароль
uk: Запам'ятати пароль

source: This is a new account
de: Das ist ein neues Konto
ja: 新しいアカウント
lt: Tai nauja paskyra
nl: Dit is een nieuwe account
ru: Это &новая учетная запись
uk: Це новий обліковий запис

source: Connection
de: Verbindung
ja: コネクション
lt: Jungtis
nl: Verbinding
no: Tilkobling
ru: Соединение
uk: З'єднання

source: Type:
de: Typ:
ja: 種類:
lt: Tipas:
ru: &Тип:
uk: Тип:

source: Priority:
de: Priorität:
ja: 優先度:
lt: Pirmenybė:
nl: Prioriteit:
no: Prioritet:
ru: П&риоритет:
uk: Пріоритет:

source: Normal
lt: Paprastas
nl: Normaal
ru: Обычный
uk: Звичайне

source: Automatically discover host and port
de: Automatisch mit letztem Profil anmelden
ja: ホストとポートを自動的に発見
lt: Automatiškai aptikti serverį ir portą
nl: Server en poort automatisch vinden
ru: Автоматически определять адрес и порт
uk: Саморозпізнати вузол та порт

source: Host:
de: Anbieter:
ja: ホスト:
lt: Hostas:
nl: Computer:
no: Vert:
ru: Сервер:
uk: Вузол:

source: Port:
de: Anschluss:
ja: ポート:
lt: Portas:
nl: Poort:
ru: Порт:
uk: Порт:

source: SSL Certificate:
de: SSL-Zertifikat:
ja: SSL 証明書:
lt: SSL sertifikatas:
nl: SSL Certificaat
ru: Сертификат SSL:
uk: Посвідка SSL:

source: Use StartTLS whenever the server allows it.
de: Benutze StartTLS wann immer der Server es erlaubt.
ja: サーバが許可する時はいつでもStartTLSを使用
lt: Naudoti StartTLS, kai tik serveris tai leidžia.
nl: Altijd StartTLS gebruiken wanneer de server dit toelaat.
ru: Использовать StartTLS, когда позволяет сервер
uk: Вживати StartTLS якщо це дозволяє сервер.

source: Only allow connections which use StartTLS.
de: Erlaube nur Verbindungen die StartTLS benutzen.
ja: StartTLSを使用するコネクションのみ許可
lt: Leisti tik ryšius, naudojančius StartTLS.
nl: Enkel verbindingen die StartTLS gebruiken toestaan
ru: Разрешать только соединения, использующие StartTLS
uk: Дозволяти тільки з'єднання які використовують StartTLS.

source: Use SSL immediately when connected.
de: Benutze SSL sofort wenn verbunden.
ja: 接続した時にすぐにSSLを使用
lt: Iškart prisijungus, naudoti SSL
nl: Onmiddelijk SSL gebruiken wanneer er verbinding is
ru: Использовать SSL сразу после соединения
uk: Після з'єднання негайно вжити SSL.

source: Proxy
ja: プロキシ
lt: Tarpinė stotis
ru: Прокси
uk: Посередник (Проксі)

source: Authentication Required
de: Authentifizierung benötigt
ja: 認証が必要
lt: Reikalaujama autentikuotis
nl: Authenticatie Vereist
no: Autentisering Påkrevd
ru: Требуется удостоверение
uk: Потребує впізнання пароля

source: None
de: Keiner
lt: Joks
nl: Geen
no: Ingen
ru: Нет
uk: Hema

source: Version 4
lt: Versija 4
nl: Versie 4
no: Versjon 4
ru: Версия 4

source: Version 4a
lt: Versija 4a
nl: Versie 4a
no: Versjon 4a
ru: Версия 4a

source: Version 5
lt: Versija 5
nl: Versie 5
no: Versjon 5
ru: Версия 5

source: HTTP Polling
de: HTTP-Abfragen (Polling)
ja: HTTPポーリング
lt: HTTP apklausos
ru: Опрос HTTP
uk: HTTP-опитування

source: Poll Time:
de: Polling-Zeit:
ja: ポーリング時間:
lt: Apklausų intervalas:
nl: Poll Tijd:
no: Poll Tid:
ru: Время опроса:
uk: Час опиту:

source: seconds
de: Sekunden
ja: 秒
lt: sekundės
nl: seconden
no: sekunder
ru: сек.
uk: секунди

source: # of Keys:
de: # Schlüssel
ja: キーの数:
lt: Raktų kiekis:
nl: # Sleutels
no: # nøkler:
ru: Число ключей:
uk: Число ключів:

source: NOTE: You must use the URL of your jabber server's HTTP tunnelling proxy. You can not use some "standard" HTTP proxy for this to work. Contact your server administrator for additional information.
de: ANM: You must use the URL of your jabber server's HTTP tunnelling proxy. You can not use some "standard" HTTP proxy for this to work. Kontaktieren Sie ihren Server Administrator für mehr Informationen.
ja: 注意: JabberサーバのHTTPトンネリングプロキシのURLを使用しなければいけません。"通常の"HTTPプロキシを使用することはできません。さらに情報が必要であればサーバの管理者と連絡をとってください。
lt: PASTABA: Jūs turite naudoti jabber serverio HTTP proxy adresą. Jūs negalite naudoti „standartinio” HTTP proxy adreso. Susisiekite su savo serverio administratoriumi, jei norite platesnės informacijos.
nl: OPMERKING: U dient the URL van de HTTP tunnelling proxy van uw Jabber Server te gebruiken. Het is niet mogelijk om hiervoor een "standard" HTTP proxy te gebruiken. Kontacteer uw server beheerder voor meer informatie.
no: MERK: Du må bruke URL'en til din jabber servers HTTP tunnel proxy. Du kan ikke bruke noen "standard" HTTP proxy for at dette skal fungere. Kontakt din servers administrator for mer informasjon.
ru: Замечание: Нужно указать URL туннельного HTTP-прокси вашего сервера Jabber. Нелья использовать просто "стандартный" HTTP-прокси. Узнайте подробности у вашего администратора.
uk: УВАГА: Ви повинні вжити URL тунельного HTTP-Посередника вашого Джабер-сервера. Ви не зможете скористатись "стандартним" HTTP-посередником. За додатковою інформацією звертайтесь до адміністратора сервера.

source: SSL Key Files|*.pem|All Files|*.*
de: SSL·|*.pem|All·Files|*.*
lt: SSL bylos|*.pem|Visos bylos|*.*
nl: SSL Sleutelbestanden|*.pem|Alle bestanden|*.*
ru: Файлы ключей SSL|*.pem|Все файлы|*.*

source: Custom Notification Options
de: Spezifische Benachrichtigungseinstellungen
ja: カスタム通知のオプション
lt: Papildomi įspėjimų nustatymai
nl: Aangepaste Meldingsinstellingen
no: Egendefinerte Varslings Valg
ru: Настройки других уведомлений
uk: Налаштування Сповіщень

source: Reset to default preferences ...
de: Auf Standardeinstellungen zurücksetzen...
ja: デフォルトの設定に戻す ...
lt: Atkurti nutylimuosius nustatymus…
nl: Terugzetten naar default instellingen ...
no: Nullstill til standardinnstillinger ...
ru: Установить настройки по умолчанию...
uk: Задіяти типові налаштування ...

source: Notify Options
de: Benachrichtigungseinstellungen
ja: 通知のオプション
lt: Įspėjimų parametrai
nl: Notificatie Instellingen
no: Varslingsvalg
ru: Настройки оповещения
uk: В який спосіб сповіщати

source: Flash Taskbar button, or highlight tab
de: Aufgabenleiste/Taskbar einblenden oder Reiter hervorheben
ja: タスクバーのボタンを点滅，あるいはタブを強調表示
lt: Mirksėti piktogramą užduočių juostoje arba aktyvuoti kortelę
nl: Knipper Taakbalk knop, of laat tab oplichten
no: Blink i oppgavelinjen, eller fremhev fane
ru: Подсвечивать кнопку или вкладку
uk: Блимати ґудзиком на смузі завдань

source: Show a "Toast" popup
de: Ein "Toast"-Dialogfenster anzeigen
ja: "トースト"ポップアップを表示
lt: Rodyti iššokančią žinutę
nl: Toon een "Toast" popup
no: Vis en "brødrister" popup
ru: Показывать тост
uk: Показати вікно-Оповістку

source: Flash tray icon
de: Tray blinken lassen
ja: トレイアイコンを点滅
lt: Mirksėti piktogramą sistemos dėklėje
nl: knipper tray ikoon
no: Blink varslingsikon
ru: Показывать мигающую иконку
uk: Блимати іконкою на таці

source: Custom Presence
de: Benutzerdefinierte Anwesenheit
ja: カスタムプレゼンス
lt: Derinta būsena
nl: Aangepaste Aanwezigheid
no: Egendefinert status
ru: Другое присутствие
uk: Налаштування Присутності

source: Presence Type:
de: Anwesenheitstyp:
ja: プレゼンスのタイプ:
lt: Būsenos tipas:
nl: Aanwezigheidstype:
no: Type status:
ru: Тип присутствия:
uk: Тип Присутності

source: Status:
ja: ステータス:
lt: Būsena:
ru: Состояние:
uk: Статус:

source: Priority
de: Priorität
ja: 優先度
lt: Pirmenybė
nl: Prioriteit
no: Prioritet
ru: Приоритет
uk: Пріоритет

source: Chat
de: Unterhaltung
ja: チャット希望
lt: Pokalbis
no: Samtale
ru: Беседа
uk: Вільний для розмови

source: Available
de: Verfügbar
ja: オンライン
lt: Esu
nl: Beschikbaar
no: Tilgjengelig
ru: Доступен
uk: Досяжний

source: Away
de: Abwesend
ja: 不在
lt: Nėra
nl: Afwezig
no: Borte
ru: Ушел
uk: Відсутній

source: Ext. Away
de: Länger abwesend
ja: 長期不在
lt: Nėra ilgam
nl: Langdurig Afwezig
no: Utv. Borte
ru: Ушел надолго
uk: Недосяжний

source: Do Not Disturb
de: Bitte nicht stören
ja: 邪魔しないで
lt: Netrukdyti
nl: Niet Storen
no: Ikke forstyrr
ru: Не беспокоить
uk: Не турбувати

source: Save this presence to my preferences.
de: Diese Anwesenheit zu meinen Anwesenheiten speichern.
ja: このプレゼンスを設定に保存する。
lt: Išsaugoti šią būseną mano nustatymuose.
nl: Sla deze aanwezigheid op in mijn instellingen.
no: Lagre denne statusen i mine preferanser
ru: Сохранить присутствие в моих настройках
uk: Зберегти як додатковий тип присутності.

source: Title:
de: Titel:
ja: 件名:
lt: Pavadinimas
nl: Titel:
no: Tittel:
ru: Должность:
uk: Назва:

source: HotKey:
ja: ホットキー:
lt: Spartusis klavišas:
no: Hurtigtast:
ru: Клавиши:
uk: Гарячий клявіш:

source: Debug
de: Fehlersuche
ja: デバッグ
lt: Išriktuoti
no: Avlus
ru: Отладка
uk: XML-Назирач

source: (Disconnected)
de: (Getrennt)
ja: (切断)
lt: (Atsijungęs)
nl: (Niet verbonden)
no: (Avkoblet)
ru: (разъединен)
uk: (Роз'єднаний)

source: Current JID:
de: Aktuelle JID:
ja: 現在のJID:
lt: Esamas JID:
nl: Huidige JID:
no: Nåværende ID:
ru: Текущий JID:
uk: Поточна ДжАдр:

source: Clear
de: Löschen
ja: 消去
lt: Išvalyti
nl: Leegmaken
no: Tøm
ru: Очистить
uk: Очистити

source: Send XML
de: XML senden
ja: XMLを送信
lt: Išsiųsti XML
nl: Verzend XML
ru: Послать XML
uk: Надіслати XML

source: Find
de: Finden
ja: 検索
lt: Rasti
nl: Vindt
no: Finn
ru: Найти
uk: Знайти

source: Word Wrap
de: Zeilenumbruch
ja: ワードラップ
lt: Kelti žodžius
nl: Automatische terugloop
no: Tekstbryting
ru: Перенос по словам
uk: Згортати слова

source: Message
de: Nachricht
ja: メッセージ
lt: Žinutė
nl: Bericht
no: Melding
ru: Сообщение
uk: Повідомлення

source: Presence
de: Anwesenheit
ja: プレゼンス
lt: Būsena
nl: Aanwezigheid
no: Status
ru: Присутствие
uk: Присутність

source: Dockable Wizard
de: Andockbarer Assistent
ja: ウィンドウの一体化ウィザード
lt: Prilimpantis vedlys
nl: Dockbare wizard
ru: Мастер парковки
uk: Майстер Стикування

source: < Back
de: < Zurück
ja: < 戻る
lt: < Atgal
nl: < Terug
no: < Tilbake
ru: < Назад
uk: < Назад

source: Next >
de: Weiter >
ja: 次へ >
lt: Pirmyn >
nl: Volgende >
no: Neste >
ru: Дальше >
uk: Вперед >

source: Emoticon Properties
lt: Jausmuko savybės
ru: Свойства значков настроения
uk: Властивості кумедника

source: Emoticon Filename:
lt: Jausmuko bylos vardas:
ru: Имя файла значка:
uk: Назва файлу кумедника:

source: Emoticon text to match:
lt: Jausmuką atitinkantis tekstas:
ru: Текст для значка:
uk: Текст кумедника:

source: Image Files|*.bmp;*.gif|All Files|*.*
lt: Paveikslėliai|*.bmp;*.gif|Visos bylos|*.*
ru: Рисунки|*.bmp;*.gif|Все файлы|*.*

source: Tracer
de: Ablaufverfolger
ja: トレーサ
lt: Seklys
no: Sporer
ru: Трассировщик
uk: Наглядач

source: Exception Tracer
de: Ausnahmen-Ablaufverfolger
ja: 例外トレーサ
lt: Išskirtinių situacijų seklys
no: Unntakssporer
ru: Трассировщик исключений
uk: Наглядач помилок

source: Label
ru: Метка

source: Supported Namespaces:
de: Unterstützte Namensräume:
ja: サポートする名前空間:
lt: Palaikomos vardų erdvės:
nl: Ondersteunde Namespaces:
ru: Поддерживаемые пространства имен:
uk: Підтримувані області імен:

source: Roster Hint
de: Roaster Hinweis
lt: Adresinės patarimas
nl: Rooster Hint
no: Kontaktliste Hint
ru: Подсказка в списке
uk: Перепис - Ексодус

source: Register with this object
de: Registriere dieses Objekt
ja: このオブジェクトに登録
lt: Registruotis šiame objekte
nl: Registreer met dit object
no: Registrer med dette objektet
ru: Зарегистрироваться в этом объекте
uk: Зареєструватись на об'єкті

source: Search using this service or agent
de: Benutze diesen Service oder Agent zur Suche
ja: このサービス，あるいはエージェントで検索
lt: Paieška, naudojantis šiuo servisu ar agentu
nl: Met deze dienst of agent zoeken
no: Søk med denne tjenesten eller agenten
ru: Искать, используя эту службу или агента
uk: Пошук за допомогою служби або агента

source: Join a conference
de: Einer Konferenz beitreten
ja: 会議室に参加
lt: Prisijungti prie konferencijos
nl: Bij Conferentie Aansluiten
no: Bli med i samtale
ru: Зайти в комнату
uk: Долучитись до наради

source: See Also:
de: Siehe auch:
ja: 参照:
lt: Taip pat žiūrėkite:
nl: Zie ook:
no: Se også:
ru: Смотри также:
uk: Дивись також:

source: Group Management
de: Gruppenverwaltung
ja: グループ管理
lt: Grupių tvarkymas
nl: Groepsbeheer
ru: Управление группой
uk: Керування гуртами

source: Move the selected contacts to the following group:
de: Ausgewählte Kontakte in folgende Gruppe verschieben:
ja: 選択した連絡先を下記のグループへ移動:
lt: Perkelti pasirinktus įrašus į šią grupę:
nl: Verplaats contactpersonen naar de groep:
ru: Перенести выбранные контакты в группу:
uk: Перенести обрані контакти до гурту:

source: Copy the selected contacts to the following group:
de: Ausgewählte Kontakte in folgende Gruppe kopieren:
ja: 選択した連絡先を下記のグループにコピー:
lt: Kopijuoti pasirinktus įrašus į šią grupę:
nl: Contacten kopiëren naar de groep:
ru: Скопировать выбранные контакты в группу:
uk: Скопіювати обрані контакти до гурту:

source: Remove Contacts
de: Kontakte entfernen
ja: 連絡先を削除
lt: Pašalinti įrašus
nl: Verwijder Contacten
no: Fjern kontakter
ru: Удалить контакты
uk: Стерти контакти
