Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Exodus could not create or write to the spool directory specified in the options.
de: Exodus konnte das Spool-Verzeichnis das in den Einstellungen definiertwurde nicht anlegen oder darin Schreiben.
ja: Exodusは，オプションで指定されたスプールディレクトリを作成できなかったか，書き込みができませんでした。
lt: Exodus nepavyko sukuri arba rašyti į kaupties aplanką, nurodytą nustatymuose.
nl: Exodus kan niet schrijven of aanmaken in de spoolmap opgegeven in de instellingen.
no: Exodus kunne ikke lage eller skrive til spolekatalogen som er oppgitt i konfigurasjonen.
ru: Невозможно создать или записать в указанный буферный каталог.
uk: Неможливо створити/писати в теку вказану в налаштуваннях.

source: The file you specified to store queued messages is read only. Please specify another file
lt: Žinučių eilei kaupti jūsų nurodyta byla prieinama tik skaitymui, Prašau nurodyti kitą bylą.
ru: Указанный файл очереди доступен только для чтения. Укажите другой файл.
uk: Файл на повідомлення має статус "Тільки для читання"!. Будь ласка, оберіть інший файл.

source: There was an error trying to write to the file: %s
lt: Bandant rašyti į bylą %s, įvyko klaida.
ru: Произошла ошибка при попытке записи в файл: %s
uk: Помилка запису до файлу: %s

source: Decline
de: Ablehenen
ja: 拒否
lt: Atmesti
nl: Afslaan
no: Avslå
ru: Отклонить
uk: Відхилити

source: Error:
de: Fehler:
ja: エラー:
lt: Klaida:
nl: Fout:
no: Feil:
ru: Ошибка:
uk: Помилка:

source: To:
de: an:
ja: 宛先:
lt: Kam:
nl: Naar:
no: Til:
ru: Кому:
uk: До:

source: Next
de: Weiter
ja: 次へ
lt: Toliau
nl: Volgende
no: Neste
ru: Дальше
uk: Вперед

source: Message to
de: Nachricht für
ja: 右記の人へメッセージ送信
lt: Žinutė kam:
nl: Bericht naar
no: Melding til
ru: Сообщение для
uk: Повідомлення для

source: Message from
de: Nachricht von
ja: 右記の人からメッセージ受信
lt: Žinutė nuo
nl: Bericht van
no: Melding fra
ru: Сообщение от
uk: Повідомлення від

source: You have unread messages. Read all messages before closing the window.
de: Sie haben ungelesene Nachrichten. Lesen Sie alle Nachrichten bevor Sie dasFenste schliessen.
ja: 未読のメッセージがあります。ウィンドウを閉じる前に全てのメッセージを読んでください。
lt: Jūs turite neskaitytų žinučių. Perskaitykite visas žinutes prieš uždarydami langą.
nl: U heeft onglezen berichten. Lees alle berichten alvorens u het venster sluit.
no: Du har uleste meldinger. Les alle meldingene før du lukker vinduet.
ru: У вас есть непрочтенные сообщения. Прочтите все сообщения перед тем как закрыть окно.
uk: Ви маєте нечитані повідомлення. Прочитайте всі повідомлення перш ніж зачинити вікно.

source: is now online.
de: ist jetzt online.
ja: は現在オンライン。
lt: prisijungė.
nl: is nu online.
no: er nå påkoblet.
ru: в сети.
uk: увійшов до системи

source: is now offline.
de: ist jetzt offline.
ja: は現在オフライン。
lt: atsijungė.
nl: is nu offline.
no: er nå avkoblet.
ru: вышел из сети.
uk: вийшов із системи

source: Basic
lt: Esminė informacija
ru: Основное
uk: Загальне

source: Personal Information
lt: Asmeninė informacija
ru: Личные данные
uk: Особове

source: Work Information
lt: Darbinė informacija
ru: Рабочие данные
uk: Місце роботи

source: Got connection.
de: Verbunden.
ja: コネクションを確立しました。
lt: gavau jungtį.
nl: Verbinding gemaakt.
no: Fikk tilkobling.
ru: Получено поединение.
uk: Маємо з'єднання

source: File transfer is done.
de: Die Datei wurde übertragen
ja: ファイル転送が完了しました。
lt: Bylos persiutimas baigtas.
nl: Bestandsoverdracht is gereed.
no: Filoverføring gjennomført.
ru: Файл передан.
uk: Передачу файлу закінчено.

source: Receive request timed out.
de: Empfangsanforderung abgelaufen.
ja: 要求のタイムアウトを受信しました。
lt: Nesulaukta sutikimo gauti bylą.
nl: Ontvangstaanvraag duurde te lang.
ru: Время запроса на получение истекло.
uk: Вичерпано час запиту.

source: No acceptable stream hosts were sent. Have the sender check their settings.
de: Keine annehmbaren Datenstromanbieter konnten gesendet werden. Der Versendersoll die Einstellungen prüfen.
ja: 受け入れ可能なストリームホストが送られませんでした。送信者に設定が正しいか確認してもらってください。
lt: Nesulaukta tinkamų ryšio kanalo parametrų. Pasiūlykite siuntėjui pasitikrinti nustatymus.
nl: Er zijn geen acceptabele stream hosts verzonden. Vraag de verzender de instellingen te controleren.
ru: Подходящих для приема потоков не обнаружено. Пусть отправитель проверит свои настройки.
uk: Не отримано правильних струменів даних. Треба щоб відправник перевірив свої налаштування.

source: This file already exists. Overwrite?
de: Diese Datei existiert bereits. Soll sie überschrieben werden?
ja: このファイルは既に存在しています。上書きしますか？
lt: Ši byla jau egzistuoja. Perrašyti?
nl: Dit bestand bestaat reeds. Overschrijven?
no: Denne filen eksisterer allerede. Overskriv?
ru: Файл уже существует. Переписать?
uk: Файл вже існує. Переписати?

source: This directory does not exist. Create it?
de: Der Ordner existiert nicht. Soll er erzeugt werden?
ja: このディレクトリは存在しません。作成しますか？
lt: Toks aplankas neegzistuoja. Sukurti?
nl: Deze directory bestaat niet. Aanmaken?
no: Katalogen eksisterer ikke. Lage den?
ru: Каталога не существует. Создать?
uk: Тека не існує. Створити її?

source: There was an error trying to create the file.
de: Es ist ein Fehler bem Erstellen der Datei aufgetreten.
ja: ファイル作成中にエラーが発生しました。
lt: Bandant sukurti bylą, įvyko klaida.
nl: E is een fout opgetreden bij het aanmaken van het bestand.
no: Det oppsto en feil når det ble forsøkt å lage filen.
ru: Не удалось создать файл.
uk: Помилка створення файлу.

source: Negotiating with sender...
de: Verhandeln mit Versender...
ja: 送信者と交渉中...
lt: Kontaktuoju su siuntėju…
nl: Onderhandelingen met de verzender lopen...
ru: Согласование с отправителем...
uk: Домовляємось з відправником...

source: Open
de: Öffnen
ja: 開く
lt: Atverti
no: Åpne
ru: Открыть
uk: Відкрити

source: The file transfer for %s completed, but the file appears to be corrupt.
lt: Bylos %s persiuntimas baigtas, tačiau panašu, jog ji pažeista.
ru: Передача файла для %s завершена, однако файл был поврежден.

source: There was an error receiving the file. (%d)
de: Es ist ein Fehler beim Empfangen der Datei aufgetreten. (%d)
ja: ファイルを受信中にエラーが発生しました。(%d)
lt: Bandant gauti bylą, įvyko klaida. (%d)
nl: Er is een fout opgetreden bij het ontvangen van het bestand.
ru: Не удалось получить файл. (%d)
uk: Помилка отримання файлу. (%d)

source: Exodus was unable to connect to any file transfer proxies or the sender.
de: Exodus konnte sich nicht zu einem Dateiübertragungsproxy oder dem Versender verbinden.
ja: Exodusはいずれのファイル転送プロキシあるいは送信者にも接続できませんでした。
lt: Exodus nepavyko prisijungti prie jokios bylų siuntimo tarpinės stoties ar gavėjo.
nl: Exodus kon geen verbinding maken met de proxies of de verzender.
ru: Не удалось соединиться с отправителем или файловым прокси.
uk: Неможливо зв'язатись з посередником передачі файлів або відправником.

source: Waiting to cancel transfer...
de: Warte auf Übertragungsabbruch...
ja: ファイル送信のキャンセルを待っています...
lt: Laukiu siuntimo nutraukimo…
nl: Wacht op annulering van de overdracht...
ru: Ожидание отмены передачи...
uk: Очікую на скасування передачі...

source: The sender of a file transfer (%s) went offline.
de: Der Versender einer Dateiübertragung (%s) ist offline.
ja: ファイルの送信者(%s)がオフラインになりました。
lt: Bylos siuntėjas (%s) atsijungė.
nl: De verzender van de bestandsoverdracht ging offline.
ru: Отправитель файла (%s) вышел из сети.
uk: Відправник файлу (%s) вимкнувся.

source: Jabber Service Registration
de: Jabber Dienst Registrierung
ja: Jabberサービスの登録
lt: Jabber paslaugos registracija
nl: Jabber dienstregistratie
no: Jabber Tjeneste Registrering
ru: Регистрация службы Jabber
uk: Реєстрація Служби Джабера

source: This wizard will guide you through registration with a jabber service.
de: Dieser Assistent wird Sie durch die Registrierung für einen Jabber-Service leiten.
ja: このウィザードは，Jabberサービスへの登録についてあなたを案内します。
lt: Šis vedlys padės jums užsiregistruoti kaip jabber paslaugos vartotojui.
nl: Deze wizard loodst u door het registratieproces voor een jabberdienst.
no: Veiviseren vil guide deg gjennom registreringen med en jabbertjeneste.
ru: Этот мастер поможет вам зарегистрироваться на службе Jabber.
uk: Цей Майстер допоможе вам зареєструватись на Службі.

source: The agent you are trying to register with returned an error.
de: Der Agent mit dem Sie versuchen sich zu verbinden hat einen Fehler zurückgegeben.
ja: 登録しようとしているエージェントがエラーを返信しました。
lt: Agentas, į kurį bandote registruotis, grąžino klaidą.
nl: De agent waarbij u probeerde te registreren gaf een foutmelding terug.
no: Agenten du prøver å registrere deg med returnerte en feil.
ru: Агент сообщил об ошибке.
uk: Агент з яким ви намагаєтесь зв'язатись повідомив про помилку.

source: The agent you are trying to register with can not be reached.
de: Der Agent mit dem Sie versuchen sich zu verbinden ist nicht erreichbar.
ja: 登録しようとしているエージェントと通信できません。
lt: Agentas, į kurį bandote registruotis, nepasiekiamas.
nl: De agent waarbij u probeerde te registreren kon niet bereikt worden.
no: Agenten du prøver å registrere deg med kan ikke kontaktes.
ru: Агент недоступен.
uk: Агент недосяжний.

source: There was an error trying to remove your registration.
de: Beim entfernen Ihrer Registrierung ist ein Fehler aufgetreten.
ja: 登録の解除中にエラーが発生しました。
lt: Bandant jus išregistruoti, įvyko klaida.
nl: Er was een fout bij het verwijderen van uw registratie.
no: Det oppsto en feil under fjerning av din registrering.
ru: Не удалось удалить вашу регистрацию.
uk: Помилка видалення вашої реєстрації

source: Your registration has been removed.
de: Ihre registrierung wurde entfernt.
ja: 登録が解除されました。
lt: Jūsų registracija sėkmingai panaikinta.
nl: Uw registratie is verwijderd.
no: Din registrering er slettet.
ru: Ваша регистрация удалена.
uk: Вашу реєстрацію видалено.

source: Remove this contact from the %s group.
de: Diesen Kontakt von der Gruppe %s entfernen.
ja: この連絡先を，%sグループから削除します。
lt: Pašalinti šį įrašą iš %s grupės.
nl: Verwijder dit contact uit de groep %s.
no: Fjern denne kontakten fra %s gruppen.
ru: Удалить контакт из группы %s.
uk: Стерти цей контакт з гурту %s

source: %s Room
de: %s Raum
ja: %s 会議室
lt: %s kambarys
nl: %s Kamer
no: %s rom
ru: Комната %s
uk: %s Кімната

source: Blocked
de: Blockiert
lt: Blokuotas
nl: Op zwarte lijst
no: Blokkert
ru: Заблокирован
uk: Заблоковано.

source: Keyword in
de: Schlüsselwort in
ja: 右記でキーワードを含む発言あり
lt: Raktažodis
nl: Sleutelwoord in
no: Nøkkelord i
ru: Ключевое слово в
uk: Цікавинка у

source: Activity in
de: Aktivität in
ja: 会議室での発言
lt: Veiksmas
nl: Activiteit in
no: Aktivitet i
ru: Активность в
uk: Пожвавлення у

source: /me has changed the subject to:
de: /me hat das Thema geändert auf:
ja: /me が議題を変更しました:
lt: /me pakeitė temą į:
nl: /me heeft het onderwerp veranderd naar:
no: /me har endret emnet til:
ru: /me сменил тему на:
uk: /тему змінено мною на:

source: Groupchat private message
lt: Privati žinutė kambaryje
ru: Личное сообщение чата
uk: Обговорити у гурті

source: Your nickname is already being used. Please select another one.
de: Ihr Spitzname wird bereits benutzt. Bitte wählen Sie einen anderen.
ja: 同じニックネームが既に使用されています。別のものを選択してください。
lt: Jūsų slapyvardis jau vartojamas. Prašome susigalvoti kitą.
nl: Uw schermnaam is reeds in gebruik. Gelieve een andere op te geven.
no: Ditt kallenavn er allerede i bruk. Vennligst velg et annet.
ru: Это прозвище уже используется. Выберите другое.
uk: Таким звиськом вже хтось користується. Будь ласка, оберіть інше.

source: You supplied an invalid password to enter this room.
de: Sie haben ein ungültiges Passwort eingegeben um diesen Raum zu betreten.
ja: この会議室に入室するためのパスワードが正しくありません。
lt: Jūsų pateiktas šio kambario slaptažodis neteisingas.
nl: U heeft een ongeldig wachtwoord voor deze kamer ingegeven.
no: Du oppgav et ugyldig passord for å gå inn i dette rommet.
ru: Неверный пароль для входа в комнату.
uk: Ви внесли хибний пароль для цієї кімнати.

source: The room is being created. Please try again later.
de: Der Raum wird gerade erstellt. Bitte versuchen Sie es später nocheinmal.
ja: この会議室は作成中です。後ほど再度試みてください。
lt: Šis kambarys kuriamas. Prašome pabandyti vėliau.
nl: De kamer wordt aangemaakt. Probeer het later opnieuw.
no: Dette rommet blir laget. Vennligst prøv igjen senere.
ru: Такая комната уже создана. Попробуйте позднее.
uk: Кімнату було створено. Будь ласка, спробуйте пізніше.

source: You are not allowed to enter the room. You must be on the member list.
de: Sie haben nicht die Erlaubnis diesen Raum zu betreten. Sie müssen auf der Mitgliederliste stehen.
ja: あなたはこの会議室への入室を許可されていません。メンバリストに加わる必要があります。
lt: Jums neleidžiama įeiti į kambarį. Jūs turite būti jo vartotojų sąraše, kad galėtumėte įeiti.
nl: U heeft geen toestemming om deze kamer binnen te gaan. U dient op de ledenlijst te staan.
no: Du har ikke tillatelse til å gå inn i rommet. Du må være på medlemslisten.
ru: Вы не можете войти в комнату. Вы должны быть в списке членов.
uk: Вам не дозволено входити до цієї кімнати. Ви маєте бути в списку членів.

source: You are not on the member list for this room. Try and register?
de: Sie sind nicht auf der Mitgliederliste dieses Raumes. Versuche Registrierung?
ja: あなたはこの会議室のメンバリストに入っていません。登録しますか？
lt: Jūsų nėra šio kambario vartotojų sąraše. Bandyti registruotis?
nl: U staat niet op de ledenlijst voor deze kamer. Opnieuw proberen en registreren?
no: Du er ikke på medlemslisten for dette rommet. Prøve å registrere?
ru: Вас нет в списке это комнаты. Попробовать зарегистрироваться?
uk: Вас нема в списку членів цієї кімнати. Спробуєте зареєструватись?

source: The room has been destroyed for an unknown reason.
de: Der Raum wurde aus unbekannten Gründen zerstört.
ja: 会議室が未知の理由により削除されました。
lt: Kambarys panaikintas dėl nežinomos priežasties.
nl: De kamer is om onbekende redenen vernietigd.
no: Rommet ble ødelagt av ukjent årsak.
ru: По неизвестной причине комната была уничтожена.
uk: Кімнату стерто з невідомої причини.

source: %s is now known as %s.
de: %s ist jetzt bekannt als %s.
ja: %s のニックネームが %s に変更されました。
lt: %s nuo šiol vadinsis %s.
nl: %s is niet bekend als %s.
no: %s er nå kjent som %s.
ru: %s теперь известен как %s.
uk: %s тепер відомий як %s.

source: %s has been banned from this room. %s
de: %s wurde aus diesem Raum verbannt. %s
ja: %s はこの会議室への入室を禁止されました。 %s
lt: %s buvo išspirtas iš šio kambario be teisės grįžti. %s
nl: %s is uitgesloten van deze kamer. %s
no: %s har blitt bannlyst fra dette rommet. %s
ru: %s отлучен. %s
uk: %s заборонено доступ до кімнати. %s

source: %s has been kicked from this room. %s
de: %s wurde aus diesem Raum herausgeschmissen. %s
ja: %s はこの会議室から強制退出させられました。 %s
lt: %s buvo išspirtas iš kambario. %s
nl: %s is deze kamer uitgetrapt. %s
no: %s har blitt sparket fra rommet. %s
ru: %s выкинут из комнаты. %s
uk: %s вигнано з кімнати. %s

source: %s has left the room.
de: %s hat den Raum verlassen.
ja: %s は会議室から退出しました。
lt: %s paliko kambarį.
nl: %s heeft de kamer verlaten.
no: %s har forlatt rommet.
ru: %s покинул комнату.
uk: %s пішов з кімнати.

source: %s has entered the room.
de: %s hat den Raum betreten.
ja: %s は会議室に入りました。
lt: %s įėjo į kambarį.
nl: %s is de kamer binnengekomen.
no: %s er kommet inn i rommet.
ru: %s зашел в комнату.
uk: %s увійшов до кімнати.

source: You have been granted voice.
de: Ihnen wurde das Mitspracherecht gewährt.
ja: あなたは発言を許可されました。
lt: Jums suteiktas balsas.
nl: U heeft een stem verkregen.
no: Du har blitt tildelt en stemme.
ru: Вам предоставлен голос.
uk: Вам було надано право голосу.

source: Your voice has been revoked.
de: Das Mitspracherecht wurde Ihnen widerrufen.
ja: あなたの発言が取り消されました。
lt: Jūsų balsas atimtas.
nl: Uw stem is ingetrokken.
no: Din stemme er fjernet
ru: У вас отозван голос.
uk: У вас відібрано право голосу

source: %s has a new role of %s.
de: %s hat eine neue Funktion als %s.
ja: %s の役割は %s になりました。
lt: %s nuo šiol turi naują rolę - %s.
nl: %s heeft de nieuwe rol %s.
no: %s har en ny rolle av %s.
ru: %s теперь имеет роль %s.
uk: %s має нову роль %s

source: This room has been destroyed.
de: Der Raum wurde zerstört.
ja: この会議室は削除されました。
lt: Šis kambarys sunaikintas.
nl: Deze kamer is vernietigd.
no: Dette rommet har blitt ødelagt.
ru: Комната уничтожена.
uk: Кімнату стерто.

source: You are on the ban list for this room.
de: Sie sind auf der Verbannungsliste dieses Raumes.
ja: あなたはこの会議室の入室禁止リストに入っています。
lt: Jūs esate sąraše žmonių, kuriems draudžiama įeiti į šį kambarį.
nl: U staat op de ban lijst van deze kamer.
no: Du er på dette rommets liste over bannlyste brukere.
ru: В этой комнате вы в черном списке.
uk: Ви у списку заборонених цієї кімнати.

source: You are not allowed to create rooms.
de: Sie haben nicht die Erlaubnis Räume zu erstellen.
ja: あなたは会議室の作成を許可されていません。
lt: Jums neleidžiama kurti kambarius.
nl: U heeft geen toestemming om kamers aan te maken.
no: Du kan ikke lage rom.
ru: Вам не позволено создавать комнаты.
uk: Вам не дозволено створювати кімнати.

source: There was an error using the default room configuration. Configuring it manually.
lt: Įvyko klaida, bandant naudoti nutylimuosius kambario nustatymus. Konfigūruojame rankiniu būdu.
ru: Настройки по умолчанию не подошли для этой комнаты. Настройте ее вручную.
uk: Помилка застосування типових налаштувань кімнати. Налаштуйте вручну.

source: Your room keyword regular expressions are invalid. Keyword matching will be turned off for this room.
de: Ihre regulären Ausdrücke als Raum-Stichwörter sind ungültig. Stichwort-Abgleichungwird für diesen Raum deaktiviert.
ja: 会議室のキーワードに使用されている正規表現が不正です。キーワードマッチングはこの会議室ではオフになります。
lt: Jūsų nurodytos kambario norminės išraiškos yra netinkamos. Raktažodžių tikrinimas šiam kambariui bus išjungtas.
nl: Uw reguliere expressies voor de kamersleutelwoorden zijn ongeldig. Sleutelwoordherkenning voor deze kamer wordt uitgeschakeld.
ru: Выражения в ключевых словах для комнаты неверны. Сравнения с ключевыми словами в этой комнате будут отключены.
uk: Помилковий регулярний вираз. Цікавинки буде вимкнено для цієї кімнати.

source: Change room subject
de: Ändere das Raum-Thema
ja: 会議室の議題を変更
lt: Pakeisti kambario temą
nl: Kamer-onderwerp veranderen
no: Endre rommet emne
ru: Сменить тему в комнате
uk: Змінити тему кімнати

source: New subject
de: Neuer Betreff
ja: 新規議題
lt: Nauja tema
nl: Nieuw onderwerp
no: Nytt emne
ru: Новая тема
uk: Нова тема

source: New nickname
de: Neuer Spitzname
ja: 新しいニックネーム
lt: Naujas slapyvardis
nl: Nieuwe schermnaam
no: Nytt kallenavn
ru: Новое прозвище
uk: Нове звисько

source: Bookmark Room
de: Setze Lesezeichen auf den Raum
ja: 会議室をブックマークに追加
lt: Sukurti žymelę kambariui
nl: Bladwijzer naar kamer
no: Lag bokmerke på rom
ru: Создать закладку для комнаты
uk: Додати закладку

source: Enter bookmark name:
de: Lesezeichenname
ja: ブックマークの名前を入力:
lt: Įveskite žymelės pavadinimą:
nl: Geef de bladwijzer een naam:
no: Skriv inn bokmerkenavn:
ru: Введите название закладки:
uk: Наберіть назву закладки:

source: UnBlock
de: Freigegeben
ja: 受信許可
lt: Atblokuoti
nl: De-blokkeer
no: Avblokker
ru: Разблокировать
uk: Розблокувати

source: Role:
lt: Vaidmuo:
ru: Роль:
uk: Роль:

source: Affiliation:
lt: Narystė:
ru: Членство:
uk: Приєднання:

source: You have been kicked.
de: Sie wurden rausgeschmissen.
ja: あなたは強制退出させられました。
lt: Jus išspyrė.
nl: U bent eruit getrapt.
no: Du er blitt kastet ut.
ru: Вас выкинули.
uk: Вас вигнали.

source: Kick Reason
de: Grund für den Rausschmiss
ja: 強制退出理由
lt: Išspyrimo priežastis
nl: Reden voor de uitsluiting
no: Årsak til utkastelse
ru: Причина выкидывания
uk: Причина вигнання

source: You have been banned.
de: Sie wurden verbannt.
ja: あなたは入室禁止になりました。
lt: Jus išbanino.
nl: U bent verbannen.
no: Du er blitt bannlyst.
ru: Вас отлучили.
uk: Вам заборонено доступ.

source: Ban Reason
de: Grund für die Verbannung
ja: 入室禁止の理由
lt: Bano priežastis
nl: Reden voor het verbannen
no: Årsak til bannlysning
ru: Причина отлучения
uk: Причина заборони доступу

source: Do you really want to destroy the room? All users will be removed.
de: Wollen Sie den Raum wirklich zerstören? Alle Benutzer werden entfernt werden.
ja: この会議室を閉鎖してもよろしいですか？ すべてのユーザが削除されます。
lt: Ar tikrai norite sunaikinti kambarį? Visi vartotojai bus pašalinti.
nl: Weet u zeker dat u de kamer wilt vernietigen? Alle gebruikers zullen verwijderd worden.
no: Ønsker du virkelig å ødelegge rommet? Alle brukere vil bli fjernet.
ru: Вы уверены, что хотите уничтожить комнату? Все пользователи будут удалены.
uk: Ви бажаєте стерти кімнату? Всіх користувачів буде стерто.

source: The owner has destroyed the room.
de: Der Besitzer hat den Raum zerstört.
ja: 所有者がこの会議室を削除しました。
lt: Savininkas sunaikino kambarį
nl: De eigenaar heeft de kamer vernietigd.
no: Eieren har ødelagt rommet.
ru: Владелец уничтожил комнату.
uk: Власник стер цю кімнату.

source: Destroy Reason
de: Grund für die Zerstörung
ja: 閉鎖理由
lt: Sunaikinimo priežastis
nl: Reden voor de vernietiging
no: Ødeleggelsesgrunn
ru: Причина уничтожения
uk: Причина

source: There was an error fetching this room list.
de: Beim Erfassen der Raumliste ist ein Fehler aufgetreten.
ja: 会議室のリストを取得中にエラーが発生しました。
lt: Įvyko klaida bandant parsisiųsti kambarių sąrašą.
nl: Er was een fout bij het ophalen van de kamerlijst.
ru: Ошибка перебора списка в этой комнате.
uk: Помилка вибирання списку кімнат.

source: You can not add yourself to your roster.
de: Sie können sich nicht selbst zu Ihrer Adressliste hinzufügen.
ja: あなた自身を名簿に追加することはできません。
lt: Jūs negalite įtraukti savęs į adresinę.
nl: U kunt uzelf niet toevoegen aan uw rooster.
no: Du kan ikke legge til deg selv i kontaktlisten.
ru: Нельзя добавить в список самого себя.
uk: Неможливо додати себе у свій Перепис.

source: The contact ID you entered does not follow the standard user@host convention. Do you want to continue?
de: Die Kontakt-ID die Sie eingegeben haben entspricht nicht der Standardbenutzer@host Konvention. Wollen Sie weitermachen?
ja: 入力した連絡先IDは，標準的な慣習(ユーザ名@ホスト名)に従っていません。処理を継続しますか？
lt: Jabber ID, kurį jūs įvedėte, neatitinka vartotojas@serveris šablono. Ar norite tęsti?
nl: De contactpersoon ID die u ingevoerd heeft voldoet niet aan de standaard gebruiker@server conventie. Wilt u toch doorgaan?
no: Kontakt ID'en du skrev inn følger ikke det vanlige bruker@tjener oppsettet. Ønsker du å fortsette?
ru: Контакт, который вы ввели, не cоответствует правилу user@host. Хотите продолжить?
uk: Адреса яку ви внесли, не відповідає усталеному формату користувач@вузол. Продовжити далі?

source: Jabber Contact IDs do not typically include a resource. Are you sure you want to add this contact ID?
de: Jabber Kontakt-IDs beinhalten üblicherweise keine Ressource. Sind Siesicher daß Sie diese Kontakt-ID hinzufügen möchten?
ja: Jabberの連絡先IDは，一般的にはリソースを含んでいません。本当にこのコンタクトIDを追加しますか？
lt: Asmens Jabber ID dažniausiai nesaugoma resurso dalis. Ar tikrai norite įtraukti šį Jabber ID?
nl: Jabber Contact ID's gebruiken normaliter geen medium. Ben je zeker dat je deze ID wil toevoegen?
no: Jabber kontaktID'er inneholder vanligvis ikke en tjeneste. Er du sikker på at du ønsker å legge til denne kontaktID'en?
ru: ID контакта Jabber обычно не включают в себя ресурс. Вы уверены, что хотите добавить именно такой контакт?
uk: Адреса контакту зазвичай не містить даних про ресурс. Ви певні, що бажаєте додати цю ДжАдр?

source: The gateway server you requested does not have a transport for this contact type.
de: Der Zugangsserver den Sie angefordert haben hat keinen Übergang fürdiesen Kontakttyp.
ja: あなたが要求したゲートウェイサーバは，このタイプの連絡先用のトランスポートをサポートしていません。
lt: Šliuzas, kurį nurodėte, neturi transporto šiam įrašo tipui.
nl: De door u aangevraagde server heeft geen transport voor dit type contactpersoon.
no: Gatewaytjeneren du ønsket har ikke en transportør for denne typen kontakter.
ru: Запрошенный шлюз не имеет транспорта до этого контакта.
uk: Сервер Шлюзу не має відповідного транспорту для контакту цього типу.

source: My Resources
de: Meine Resourcen
ja: 自分のリソース
lt: Mano resursai
nl: Mijn Media
no: Mine Ressurser
ru: Мои ресурсы
uk: Наявні ресурси
