Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: OriginalFilename
de: OriginalDateiname
nl: Originele Bestandsnaam
no: OriginaltFilnavn

source: ProductName
de: Produktname
nl: Productnaam
no: ProduktNavn

source: ProductVersion
de: ProduktVersion
nl: Product Versie
no: ProduktVersjon

source: VarFileInfo
nl: Variable Bestandsinformatie

source: Translation
de: Übersetzung
nl: Vertaling
no: Oversettelse

source: Mozilla/3.0 (compatible; Indy Library)
de: Mozilla/3.0 (compatible; Indy Libary)

source: pnlMsgs
de: pnlNachrichten

source: btnFwd
de: btnWeiterleiten

source: ToolButton2
de: WerkzeugKnopf2

source: btnHome
de: btnAusgangsposition

source: ToolButton1
de: WerkzeugKnopf1

source: btnBookmark
de: btnLesezeichen

source: btnProps
de: btnEinstellungen

source: frmDockable
de: frmAndockbar

source: lblWizardDetails
de: lblAssistentsdetails

source: frmEmoticons
de: frmGefühlssymbole

source: ToolBar1
de: WerkzeugLeiste1

source: ToolBar2
de: WerkzeugLeiste2

source: lblLabel
de: lblBeschriftung

source: lblPrompt
de: lblEingabeaufforderung

source: Subject:
de: Betreff:
no: Emne:

source: txtSubject
de: txtBetreff

source: txtFrom
de: txtVon

source: Colubmia
de: Kolumbien

source: lblFile
de: lblDatei

source: lblFrom
de: lblVon

source: lblSubject
de: ·lblBetreff

source: lblTo
de: lblZu

source: Comments
de: Kommentare
no: Kommentarer

source: frmPrefPlugins
de: frmEinstellungsModule

source: frmPrefPresence
de: frmAnwesenheitsEinstellung

source: frmPrefRoster
de: frmRoasterEinstellungen

source: frmPrefSubscription
de: frmSubskriptionEinstellungen

source: frmPrefSystem
de: frmSystemvorlieben

source: frmPrefTransfer
de: frmTransfervorlieben

source: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 MS Sans Serif;}} \viewkind4\uc1\pard\f0\fs16 Exodus is the creation of Peter Millard (mailto:me@pgmillard.com). Checkout the website at http://exodus.jabberstudio.org for more information. It is currently licensed under the GNU Public License (GPL) see www.gnu.org for more information on the GPL.\par \par Preference Icons used with permission from collections of "Foood"\par http://www.foood.net/icons/index.htm\par \par Portions of this software are Copyright (c) 1993 - 2002, Chad Z. Hower (Kudzu) and the Indy Pit Crew - http://www.nevrona.com/Indy/. This application may also be using the IndySSL components from Nevrona, and the Open-SSL binaries available from Intellicom.si.\par \par SAX XML Parser by: Stefan Heymann\par Eschenweg 3, 72076 T\'fcbingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de\par \par Unicode library is Copyright (c) 1999, 2000 Mike Lischke (public@lischke-online.de) and Portions Copyright (c) 1999, 2000 Azret Botash (az).\par \par RichEdit98 and DBRichEdit98 components for Delphi 3.0-4.0. version 1.40 Author Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>\par \par \par }
no: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 MS Sans Serif;}} \viewkind4\uc1\pard\f0\fs16 Exodus er laget av Peter Millard (mailto:me@pgmillard.com). Sjekk ut websiden på http://exodus.jabberstudio.org for mer informasjon. Programmet er for øyeblikket lisensiert under GNU Public License (GPL) se www.gnu.org for mer informasjon om GPL'en.\par \par Preferanse ikoner brukt med tillatelse fra "Foood"\par http://www.foood.net/icons/index.htm\par \par Deler av dette programmet er Copyright (c) 1993 - 2002, Chad Z. Hower (Kudzu) and the Indy Pit Crew - http://www.nevrona.com/Indy/. Denne applikasjonen kan også bruke IndySSL komponentene fra Nevrona, og Open-SSL binærfilene tilgjengelig fra Intellicom.si.\par \par SAX XML Parser av: Stefan Heymann\par Eschenweg 3, 72076 T\'fcbingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de\par \par Unicode bibliotek er Copyright (c) 1999, 2000 Mike Lischke (public@lischke-online.de) and Portions Copyright (c) 1999, 2000 Azret Botash (az).\par \par RichEdit98 og DBRichEdit98 komponenter til Delphi 3.0-4.0. version 1.40 Author Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>\par \par \par }

source: Browser
no: Utforsker

source: Server: Jabber.org
no: Tjener: Jabber.org

source: Use SSL
no: Bruk SSL

source: Online
no: Pålogget

source: Search Again
no: Søk igjen

source: Enter in the Jabber Addresses (JIDs) of the people to block from sending you
no: Skriv inn Jabber Adressene (JID'ene) til de personene du ønsker å klokker for å sende deg

source: messages. All messages from these contacts will be blocked.
no: meldinger. Alle meldinger fra disse kontaktene vil bli blokkert.

source: Invite Contacts
no: Inviter kontakter

source: Change Nickname
no: Endre kallenavn

source: Make Owner
no: Gjør til eier

source: Subscribe
no: Abonner

source: I Want to Chat
no: Jeg ønsker å snakke

source: File Transfer
no: Filoverføring

source: From:
no: Fra:

source: File:
no: Fil:

source: Enter Description:
no: Skriv inn beskrivelse:

source: Progress:
no: Fremgang:

source: Service
no: Tjeneste

source: Conference
no: Samtale

source: Jabber User
no: Jabberbruker

source: Application
no: Anvendelse

source: Headline Svc.
no: Overskrift Svc.

source: Keyword Lookup
no: Finn nøkkelord

source: Validator
no: Godkjenner

source: Jabber Object
no: Jabberobjekt

source: Unavailable presence
no: Utilgjengelig status

source: Available presence
no: Tilgjengelig status

source: Chat presence
no: Samtale status

source: Away presence
no: Bortestatus

source: Ext. Away presence
no: Utvidet bortestatus

source: Do Not Disturb presence
no: Ikke forstyrr status

source: Subscription granted
no: Abonnement godkjent

source: Subscription denied/revoked
no: Abonnement avslått/tilbaketrukket

source: Unsubscribe presence packet
no: Avslutt abonnement på tilstedeværelsepakke

source: Time, Ping Response:
no: Tid, pingrespons

source: The jabber server can not contact the server where this user is hosted.Click "Remove" to remove this contact from your roster.
no: Jabbertjeneren kan ikke kontakte tjener hvor denne brukeren er registrert. Klikk "Fjern" for å fjerne denne kontakten fra din kontaktliste.

source: -*- Temp profile: %s -*-
no: -*- Midlertidig profil: %s -*-

source: Wants to chat
no: Ønsker å snakke

source: There was an error during communication with the Jabber Server
no: Det var en feil under kommunikasjonen med Jabbertjeneren.

source: Reconnect in
no: Gjenoppkoble om

source: seconds.
no: sekunder.

source: Contacts from
no: Kontakter fra

source: Stop
no: Stopp

source: Unknown file type
no: Ukjent filtype

source: This room is not anonymous
no: Rommet er ikke anonymt

source: Authenticated. Getting Settings...
no: Autentisert. Henter Innstillinger...

source: Your connection type does not support direct connections.
no: Din oppkoblingstype støtter ikke direkte overføring.

source: File transfer URL:
no: Filoverførings URL:

source: File Description:
no: Filbeskrivelse:

source: To:
no: Til:

source: Sending file...
no: Sender fil...

source: Receiver disconnected.
no: Mottaker avkoblet.

source: Trying to close.
no: Prøver å lukke.

source: Sending you a file.
no: Sender deg en fil.

source: There was an error receiving the file.
no: Det oppstod en feil under mottak av filen.
