Repository: autocar/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: de, ja, lt, nl, no, ru, uk

source: Click to Sign On
de: Zum anmelden hier klicken
ja: クリックでサインオン
lt: Spustelkite, norėdami įsiregistruoti
nl: Klik om Aan te melden
no: Klikk for å koble til
ru: Зарегистрироваться
uk: Клацніть щоб увійти

source: Trying to connect...
de: Versuche zu verbinden...
ja: 接続中...
lt: Bandau prisijungti…
nl: Probeert te verbinden ...
no: Prøver å koble til...
ru: Подключение...
uk: Намагаюсь з'єднатись...

source: Click to Cancel...
de: Hier klicken um abzubrechen
ja: クリックで取り消し...
lt: Spustelkite, norėdami atšaukti…
nl: Klik om af te breken ...
no: Klikk for å avbryte...
ru: Отменить...
uk: Клацніть щоб скасувати

source: Connected. Authenticating...
de: Verbunden. Authentifiziere...
ja: 接続しました。 認証中...
lt: Prisijungiau. Identifikuojuosi…
nl: Verbonden. Bezig met authenticatie ...
no: Tilkoblet. Autentiserer...
ru: Подключен. Удостоверение...
uk: Маємо з'єднання... Впізнання пароля...

source: Authenticated. Getting Contacts...
de: Authentifiziert. Hole Kontakte...
ja: 認証に成功しました。 連絡先を取得中...
lt: Identifikavausi. Siunčiuosi adresinę…
nl: Geauthenticeerd. Contacten worden opgehaald...
ru: Удостоверен. Загрузка контактов...
uk: Пошук контактів

source: Remove this bookmark?
de: Dieses Lesezeichen entfernen?
ja: このブックマークを削除しますか？
lt: Pašalinti šią žymelę?
nl: Deze bladwijzer verwijderen?
no: Fjern dette bokmerket?
ru: Удалить эту закладку?
uk: Стерти закладку?

source: (Pending)
de: (Ausstehend)
ja: (認可中)
lt: (laukiu)
nl: (In afwachting)
no: (Påventes)
ru: (ожидает)
uk: (Запит надіслано)

source: Rename group
de: Gruppe umbenennen
ja: グループ名の変更
lt: Pervadinti grupę
nl: Groep hernoemen
no: Omdøp gruppe
ru: Переименовать группу
uk: Нова назва гурту

source: New group name:
de: Neuer Gruppenname:
ja: 新規グループの名前:
lt: Naujas grupės pavadinimas:
nl: Nieuwe groepnaam:
no: Navn på ny gruppe:
ru: Новое название группы:
uk: Назва:

source: Block %d contacts?
de: %d kontakte blockieren?
ja: %d個の連絡先からのメッセージ受信を拒否しますか？
lt: Užblokuoti %d įrašus?
nl: Blokkeer %d contactpersonen?
no: Blokker %d kontakter?
ru: Блокировать %d контактов?
uk: Заблокувати %d контакт(ів)?

source: Unblock %d contacts?
de: %d Kontakte freigeben?
ja: %d個の連絡先からのメッセージ受信を許可しますか？
lt: Atblokuoti %d įrašus?
nl: De-blokkeer %d contactpersonen?
no: Avblokker %d kontakter?
ru: Разблокировать %d контактов?
uk: Розблокувати %d контакт(ів)?

source: You must select more than one online contact to broadcast.
de: Sie müssen für eine Rundsendung mehr als einen anwesenden Kontakt auswählen.
ja: ブロードキャストするには1つ以上の連絡先を選択する必要があります。
lt: Jūs turite išsirinkti daugiau, negu vieną pasiekiamą įrašą, jei norite transliuoti.
nl: U dient meer dan 1 online contactpersoon te selecteren voor een broadcast.
no: Du må velge en eller flere påloggede kontakter for å sende.
ru: Необходимо выбрать более одного контакта для широковещания.
uk: Ви повинні обрати принаймні один увімкнутий контакт для поширення повідомлення.

source: Click to Cancel Reconnect
de: Klicken Sie um die Wiederverbindung abzubrechen
ja: クリックで再接続を取り消し
lt: Spustelkite, norėdami atšaukti pakartotinį prisijungimą
nl: Klik om de poging tot herverbinding af te breken
no: Klikk for å avbryte gjenoppkobling
ru: Отменить
uk: Клацніть щоб скасувати підключення

source: Rename Roster Item
lt: Pervadinti adresinės įrašą
ru: Переименовать элемент списка
uk: Нове ім'я

source: New Nickname:
lt: Naujas slapyvardis:
ru: Новое прозвище:
uk: Нове звисько:

source: Reconnect in %d seconds.
de: Wiederverbunden in %d Sekunden.
ja: 再接続まであと%d秒。
lt: Pakartotinis prisijungimas po %d sekundžių.
nl: Herverbinden in %d seconden.
ru: Переподключение через %d секунд.
uk: Повторне з'єднання за %d секунд.

source: Waiting for connection...
de: Warte auf Verbindung...
ja: コネクションの確立を待っています...
lt: Laukiu jungties…
nl: Wacht op verbinding ...
no: Venter på tilkobling
ru: Ожидание соединения...
uk: Чекаю з'єднання...

source: There was an error trying to read the file.
de: Es ist ein Fehler beim Lesen der Datei aufgetreten.
ja: ファイル読み込み中にエラーが発生しました。
lt: Bandant nuskaitytii bylą, įvyko klaida.
nl: Er is een fout opgetreden bij het lezen van het bestand.
ru: Ошибка при попытке чтения файла.
uk: Помилка читання файлу.

source: Your file transfer was refused to %s
de: Ihre Dateiübertragung zu %s wurde verweigert
ja: ファイル転送が%sに拒絶されました。
lt: Jūsų bylos siuntimas gavėjui %s buvo nutrauktas
ru: Не удалось передать файл %s
uk: Відмовлено у передачі файлу до %s

source: The recipient (%s) refused your file: %s
de: Der Empfänger (%s) hat Ihre Datei (%s) verweigert
ja: 受信者(%s)があなたのファイル(%s)を拒絶しました。
lt: Gavėjas (%s) atsisakė priimti jūsų bylą: %s
ru: Получатель (%s) отверг ваш файл: %s
uk: Одержувач (%s) відхилив ваш файл: %s

source: The stream was not activated for file: %s
de: Der Datenstrom wurde für die Datei nicht aktiviert: %s
ja: ストリームがファイル(%s)に活性化されませんでした。
lt: Bylai %s nebuvo aktyvuotas ryšio kanalas
ru: Поток не запустился для файла: %s
uk: Не активовано струмінь для файлу: %s

source: There was an error trying to upload the file to your web host.
de: Beim Versuch die Datei auf Ihren Webanbieter hochzuladen ist ein Fehler aufgetreten.
ja: ウェブホストにファイルをアップロード中にエラーが発生しました。
lt: Bandant padėti bylą į jūsų interneto mazgą, įvyko klaida.
nl: Er is een fout opgetreden bij het uploaden van uw bestand naar de webserver.
no: Det oppstod en feil under opplasting av filen til din webtjener.
ru: Ошибка при попытке загрузки файла на ваш веб-сервер.
uk: Помилка ладування файлу на ваш web вузол.

source: Send failed.
de: Sendevorgang fehlgeschlagen.
ja: ファイル送信が失敗しました。
lt: Siuntimas nepavyko.
nl: Doorsturen mislukt
ru: Отправка не удалась.
uk: Помилка передачі.

source: Connected.
de: Verbunden.
ja: 接続しました。
lt: Prisijungęs(-usi).
nl: Verbonden.
ru: Подключен.
uk: З'єднання

source: The SSL certificate received from the server has errors.
de: Das SSL-Zertifikat das vom Server empfangen wurde enthält Fehler.
ja: サーバから受信したSSL証明書にエラーがありました。
lt: Iš serverio gautame SSL sertifikate rasta klaidų.
nl: Het van de server ontvangen SSL-certificaat bevat fouten.
ru: Полученный с сервера сертификат SSL содержит ошибки.
uk: Посвідка SSL отримана від сервера має помилки.

source: Certificate fingerprint:
de: Fingerabdruck des Zertifikats:
ja: 証明書のフィンガープリント:
lt: Sertiikato spaudas:
nl: Vingerafdruk certificaat:
ru: Отпечаток:
uk: Відбитка посвідки:

source: Remove Registration?
de: Registrierung entfernen?
ja: 登録を削除しますか？
lt: Pašalinti registraciją?
nl: Registratie verwijderen?
no: Fjern registrering?
ru: Удалить регистрацию?
uk: Стерти реєстрацію?

source: The transport could not be reached. Your request timed out.
de: Der Übergang konnte nicht erreicht werden. Ihre Anfrage ist abgelaufen.
ja: トランスポートに到達できなかった結果，あなたの要求がタイムアウトしました。
lt: Transportas nepasiekiamas. Jūsų užklausai skirtas laikas baigėsi.
nl: Kon de transport niet bereiken. Uw aanvraag timed out.
no: Transportøren kunne ikke nås. Din anmodning ble avbrutt.
ru: Транспорт недоступен. Время запроса истекло.
uk: Транспорт недосяжний. Вичерпано час запиту.

source: There was an error processing your request.
de: Es ist ein Fehler beim Bearbeiten Ihrer Anfrage aufgetreten.
ja: あなたの要求を処理中にエラーが発生しました。
lt: Apdorojant jūsų užklausą, įvyko klaida.
nl: Er is fout opgetreden bij het afhandelen van uw aanvraag.
no: Det oppsto en feil under behandlingen av ditt ønske.
ru: При обработке запроса произошла ошибка.
uk: Помилка обробки вашого запиту.

source: You are not registered with this transport.
de: Sie sind für diesen Übergang nicht registriert.
ja: あなたは，このトランスポートに登録されていません。
lt: Jūs nesate įsiregistravę šiame transporte.
nl: U bent nieuw bij deze transport geregistreerd.
no: Du er ikke registrert hos denne transportøren.
ru: Вы не зарегистрированы на этом транспорте.
uk: Вас не зареєстровано на цьому транспорті.

source: Your request was successful.
de: Ihre Anforderung war erfolgreich.
ja: あなたの要求が成功しました。
lt: Jūsų užklausa apdorota sėkmingai.
nl: Uw aanvraag is gelukt.
no: Din forespørsel endte i suksess.
ru: Ваш запрос прошел успешно.
uk: Запит виконано.

source: No vCard response was ever returned.
de: Keine vCard-Antwort ist jemals zurückgekehrt.
ja: vCardの応答が返ってきませんでした。
lt: vKortelės atsakymas nebuvo gautas.
nl: Er is nooit een vCard teruggegeven.
no: Ingen vCard respons ble noen sinne returnert.
ru: Визитка не была получена.
uk: Відгук про Візитівку не отримано.

source: Cancelled
de: Abgebrochen
ja: 取り消し
lt: Atšaukiau
nl: Afgebroken
no: Avbrutt
ru: Отменен
uk: Скасовано

source: %s cancelled your form.
de: %s hat Ihr Formular abgebrochen.
ja: %s はあなたのフォームを取り消しました。
lt: %s atšaukė jūsų formą.
nl: %s brak je formulier af.
no: %s avbrøt ditt skjema..
ru: %s отменил вашу форму.
uk: %s скасував вашу форму.

source: Form from %s
de: Formular von %s
ja: %s からのフォーム
lt: Forma iš %s
nl: Formulier van %s
no: Skjema fra %s
ru: Форма от %s
uk: Форма від %s

source: You are currently disconnected. Please reconnect before responding to this form.
de: Sie sind gegenwärtig getrennt. Bitte verbinden Sie sich erneut bevor Sie diesesFormular abschicken.
ja: あなたは現在接続されています。このフォームに応答する前に接続してください。
lt: Šiuo metu jūs atsijungęs(-usi). Prisijunkite prieš grąžindami formą.
nl: U bent niet verbonden. Verbindt eerst voordat u reageert op het formulier
ru: Сейчас вы отключены. Для посылки формы необходимо подключиться.
uk: Ви зараз роз'єднанні. Будь ласка, під'єднайтесь перед тим як відповісти на цю форму.

source: The Contact must be online before you can send a file.
de: Der Kontakt muss verfügbar sein bevor Sie eine Datei versenden können.
ja: ファイルを転送する前に，この連絡先がオンラインである必要があります。
lt: Norint siųsti bylą, turi būti pasiekiamas jos gavėjas.
nl: De Contact dient online te zijn wanneer u een bestand wil versturen.
no: Kontakten må være påkoblet for at du kan sende en fil.
ru: Контакт должен быть в сети, чтобы принять ваш файл.
uk: Контакт має увімкнутись перш ніж стане можливо надіслати йому файл.

source: %s is sending you a file.
de: %s schickt Ihnen eine Datei.
ja: %s はあなたにファイルを送信しています。
lt: %s siunčia jums bylą.
nl: %s stuurt u een bestand.
no: %s sender deg en fil.
ru: %s передает вам файл.
uk: %s надсилає вам файл.

source: Your new file transfer port will not take affect until all current trasfers are stopped. Stop existing transfers?
de: Ihr neuer Dateiübertrangungsanschluss wird nicht wirken bevor alle aktuellenÜbertragungen angehalten wurden. Bestehende Übertragungen anhalten?
ja: ファイル転送用の新規ポートは，現在の全ての転送が停止するまで有効になりません。既存の転送を停止しますか？
lt: Jūsų naujasis vylų siuntimo portas įsigalios tik sustabdžius visus vykstančius siuntimus. Ar juos sustabdyti?
nl: De nieuwe poort zal pas actief zijn nadat alle huidige overdrachten gestopt zijn. Huidige overdrachten stoppen?
no: Din nye filoverføringsport vil ikke tre i effekt før dine nåværende overføringer er stopped. Stop nåværende overføringer?
ru: Новый порт передачи файлов не заработает, пока все передачи не будут остановлены. Остановить передачи?
uk: Нова передача файлу не почнеться доти, поки не зупиняться всі поточні передачі. Зупинити існуючі передачі файлів?

source: Away as a result of idle.
lt: Seniai nieko neveikiu.
ru: Ушел, не работаю за компьютером.
uk: Відсутній в наслідок бездіяльності

source: XA as a result of idle.
lt: Labai seniai nieko neveikiu.
ru: Ушел надолго, не работаю за компьютером.
uk: Недосяжний в наслідок бездіяльності

source: Free for Chat
lt: Noriu kalbėtis
no: Tilgjengelig for Samtale
ru: Свободен для беседы
uk: Вільний для розмови

source: Lunch
lt: Pietauju
no: Lunsj
ru: Обед
uk: Обідаю

source: Meeting
lt: Susitikime
no: Møte
ru: Совещание
uk: На зустрічі

source: Bank
lt: Banke
ru: Банк
uk: Банкую

source: Extended Away
lt: Nėra ilgam
no: Utvidet bortemelding
ru: Ушел надолго
uk: Недосяжний

source: Gone Home
lt: Išėjau namo
no: Dratt hjem
ru: Ушел домой
uk: Пішов додому

source: Gone to Work
lt: Išėjau darban
no: Dratt på jobb
ru: Ушел на работу
uk: Пішов на роботу

source: Sleeping
lt: Miegu
no: Sover
ru: Сплю
uk: Сплю

source: Do Not disturb
lt: Netrukdyti
ru: Не беспокоить
uk: Не турбувати

source: Busy
lt: Užimtas
no: Opptatt
ru: Занят
uk: Заклопотаний

source: Working
lt: Dirbu
no: Jobber
ru: Работаю
uk: Працюю

source: Mad
lt: Įsiutęs
no: Sint
ru: Безумен
uk: Розлючений

source: Error in regular expression: %s
de: Fehler in regulrärem Ausdruck: %s
ja: 正規表現にエラー: %s
lt: Klaida norminėje išraiškoje: %s
nl: Fout in reguliere expressie: %s
ru: Ошибка в регулярном выражении: %s
uk: Помилка в регулярному виразі: %s

source: Unexpected end of pattern.
de: Unerwartetes Ende der Struktur.
ja: 予期しないパターンの終わり
lt: Netikėta šablono pabaiga.
nl: Onverwacht einde van patroon.
ru: Неожиданный конец шаблона.
uk: Неочікуваний кінець шаблона.

source: Character class not closed, ']' is missing.
de: Merkmalsklasse nicht geschlossen, ']' wird vermisst.
ja: Characterクラスが閉じていません。']'がありません。
lt: Simbolių klasė neuždara, trūksta „]“ simbolio.
nl: Karakter klasse niet gesloten, een ']' mist.
ru: Символьный класс не окончен, ']' пропущена.
uk: Незамкнена кляса символів, відсутня ']'.

source: Unbalanced group expression, ')' is missing.
de: Unausgeglichener Gruppenausdruck, ')' wird vermisst.
ja: グループ式が不正です。')'がありません。
lt: Nesubalansuota grupės išraiška, trūksta „)“ simbolio.
nl: Ongebalanceerde groepsexpressie, een ')' mist.
ru: Групповое выражение не окончено, ')' пропущена.
uk: Незбалансований вираз, відсутня ')'.

source: A character property is invalid
de: Eine Merkmal-Eigenschaft ist ungültig
ja: characterのプロパティが不正です。
lt: Simbolio savybės netinkamos
nl: Een karaktereigenschap is ongeldig
ru: Неправильное свойство символа
uk: Помилкова символьна властивість.

source: Invalid repeation range.
de: Ungültiger Wiederholungsbereich.
ja: 繰り返しの範囲が不正です。
lt: Netinkamas pakartojimų intervalas.
nl: Ongeldig herhalingsbereik.
ru: Неправильный диапазон повторения.
uk: Помилковий діапазон повторення.

source: Repeation range not closed, '}' is missing.
de: Wiederholungsbereich nicht geschlossen, '}' wird vermisst.
ja: 繰り返しの範囲が閉じていません。'}'がありません。
lt: Neuždaras pakartojimų blokas, trūksta simbolio „}“.
nl: Herhalingsbereik niet gesloten, een '}' mist.
ru: Диапазон повторения не окончен, '}' пропущена.
uk: Незамкнене повторення, відсутня '}'.

source: Expression is empty.
de: Ausdruck ist leer.
ja: 式が空です。
lt: Išraiška tuščia.
nl: Exressie is leeg.
ru: Пустое выражение.
uk: Вираз порожній.

source: Minutes to wait before setting status to Away:
de: Zeit in Minuten die gewartet werden soll bevor automatisch Status Abwesend gesetzt wird:
ja: ステータスを不在にするまでの時間(分):
lt: Minutės prieš nustatant „nėra“ būseną:
nl: Minuten tot status Afwezig wordt:
ru: Время для переключения в "Ушел", минут:
uk: Затримка Автовідсутності (хвил.)

source: Minutes to wait before setting status to XA:
de: Zeit in Minuten die gewartet werden soll bevor automatisch Status Erweitert Abwesend gesetzt wird:
ja: ステータスを長期不在にするまでの時間(分):
lt: Minutės prieš nustatant „nėra ilgam“ būseną:
nl: Minuten tot status Langdurig Afwezig wordt:
ru: Время для переключения в УН, минут:
uk: Затримка Автонедосяжності (хвил.)

source: Away Status:
de: Status abwesend:
ja: 不在ステータス:
lt: „Nėra“ būsena:
nl: Afwezig-Status:
ru: Ушел:
uk: Відсутність:

source: XA Status:
de: Status länger abwesend:
ja: 長期不在ステータス:
lt: „Nėra ilgam“ b.:
nl: LA-Status:
ru: УН:
uk: Недосяжність:

source: Minutes to wait before Disconnecting:
de: Zeit in Minuten die gewartet werden soll bevor die Verbindung getrennt wird:
ja: コネクションを接続するまでの時間(分):
lt: Minutės prieš atsijungiant:
nl: Min. voordat de verbinding verbroken wordt:
ru: Время до полного отключения, минут:
uk: Затримка Самовиходу (хвил.)

source: Enable Auto Away
de: Automatische Abwesenheit aktivieren
ja: 自動不在を有効化
lt: Įjungti automatinį nebuvimą
nl: Automatisch Afwezig activeren
ru: Переключаться в "Ушел"
uk: Увімкнути Автовідсутність

source: Reduce priority to 0 during auto-away.
de: Reduziere Priorität auf 0 während automatischer Abwesenheit.
ja: 自動的に不在にしている間は優先度を0にする
lt: Sumažinti pirmenybę iki 0 automatinio nebuvimo metu.
nl: Bij Auto-Afwezig prioriteit naar 0.
ru: Снижать приоритет до 0 при самопереключении.
uk: Зменшити пріоритет до 0 під час автовідсутності.

source: Enable Auto Extended Away
de: Automatisches Länger Abwesend aktivieren
ja: 自動的に長期不在に変更
lt: Automatiškai aktyvuoti „Nėra ilgam“ būseną
nl: Automatisch Langdurig Afwezig activeren
ru: Переключаться в "Ушел надолго"
uk: Увімкнути Автонедосяжність

source: Enable Auto Disconnect
de: Automatisches Trennen aktivieren
ja: 自動的にコネクションを切断
lt: Aktyvuoti automatinį atjungimą
nl: Automatisch Afmelden activeren
ru: Самоотключаться
uk: Увімкнути Самовихід

source: Auto Away Options
de: Optionen für die automatische Abwesenheitssteuerung
ja: 自動不在のオプション
lt: Automatinio nebuvimo nustatymai
nl: Auto-Afwezig instellingen
ru: Настройки самопереключения
uk: Налаштування Самовиходу

source: Minutes to keep chat windows in memory:
de: Zeit in Minuten in der Unterhaltungsfenster gespeichert werden sollen:
ja: チャットウィンドウをメモリ上に保持する時間(分):
lt: Minutės pokalbio langų saugojimui atmintyje:
nl: Aantal minuten dat chatvensters in geheugen gehouden worden:
ru: Хранить беседу в памяти (минут):
uk: Зберігати вікна розмов у пам'яті (хвил.)

source: Use 0 minutes to destroy chat windows immediately.
de: Setzen Sie 0 Minuten um Unterhaltungsfenster sofort zu löschen.
ja: チャットウィンドウをすぐに閉じるには，0を使用
lt: Naudokite 0 minučių reikšmę, norėdami sunaikinti pokalbio langus nedelsiant.
nl: Geef 0 minuten op om chat vensters onmiddellijk te vernietigen.
ru: Чтобы удалять беседы сразу, введите 0 минут.
uk: 0 = знищувати вікна розмов негайно.

source: Toast duration (seconds):
de: Toast duration (Sekunden):
ja: トーストを表示する時間 (秒):
lt: Išplaukiančio pranešimo trukmė (sek):
nl: Meldingsduur (seconden):
ru: Длительность тоста (сек)
uk: Тривалість Оповістки (сек.)

source: Use this key sequence used to close chat windows
de: Benutze diese Tastaturfolge die benutzt wurde um Unterhaltungsfenster zu schliessen
ja: チャットウィンドウを閉じるのに，このキーシーケンスを使用
lt: Naudoti šią klavišų kombinaciją pokalbio langui uždaryti
nl: Toetsencombinatie voor sluiten chatvensters:
ru: Закрывать окно по нажатию этой комбинации:
uk: Гарячий клявіш що зачиняє вікно розмови

source: Use Alpha Blending for Roster
de: Alpha Blending für Adressliste benutzen
ja: 名簿にアルファ合成を使用
lt: Naudoti tonuotą permatomumą adresinei
nl: Gebruik Alpha Blending voor Rooster
ru: Включить прозрачность для списка
uk: Прозорість Перепису

source: Use Alpha Blending for Toast Notifications
de: Alpha Blending für Toast Notifications benutzen
ja: トーストによる通知にアルファ合成を使用
lt: Naudoti tonuotą permatomumą išplaukiantiems pranešimams
nl: Gebruik Alpha Blending voor Toast Meldingen
ru: Включить прозрачность для тостов
uk: Прозорість Оповістки

source: Make the main window snap to screen edges
de: Macht das das Hauptfenster an den Bildschirmecken einrastet.
ja: メインウィンドウを画面の端に合わせる
lt: Pagrindinis langas limpa prie ekrano kraštų
nl: Hoofdvenster springt naar schermhoeken vanaf (pixels)
ru: Выравнивать главное окно по краям экрана
uk: Пристібати головне вікно до країв екрана

source: Warn when trying to close busy chat windows.
de: Warne wenn versucht wird beschäftigte Unterhaltungsfenster zu schliessen.
ja: ビジーなチャットウィンドウを閉じる時に警告する
lt: Įspėti bandymų uždaryti aktyvų pokalbio langą atveju.
nl: Waarschuwing bij sluiten van actieve chat vensters.
ru: Предупреждать о неоконченной беседе
uk: Попереджати про спробу зачинити активне вікно розмови.

source: Use ESC key to close chat windows.
de: Benutze ESC-Taste um Unterhaltungsfenster zu schliessen.
ja: チャットウィンドウを閉じるにはESCキーを使用してください。
lt: Naudoti ESC klavišą pokalbio langui uždaryti.
nl: Gebruik ESC om chatvensters te sluiten.
ru: Закрывать окно по нажатию Esc
uk: Клявіш ESC зачиняє вікно розмови.

source: Window Options
de: Fensteroptionen
ja: ウィンドウのオプション
lt: Lango parametrai
nl: Vensterinstellingen
ru: Настройки окон
uk: Налаштування Вікон

source: Emoticon Options
lt: Jausmukų nustatymai
ru: Настройки значков настроения
uk: Налаштування Сповіщень...

source: Auto detect Emoticons in messages
de: Erkenne automatisch Gefühlssymbole in Nachrichten
ja: メッセージ中の顔文字を自動検出
lt: Automatiškai aptikti jausmukus žinutėse
nl: Automatische detectie van Emoticons in berichten
ru: Находить значки настроения в тексте
uk: Розпізнавати кумедники в повідомленнях

source: Emoticon Packages
lt: Jausmukų rinkiniai
ru: Наборы значков
uk: Пакунки кумедників

source: Defaults
de: Vorgaben
ja: デフォルト
lt: Nutylimosios reikšmės
nl: Standaard
ru: По умолчанию
uk: Типові

source: Custom Emoticons
lt: Nestandartiniai jausmukai
ru: Другие значки
uk: Інші кумедники

source: Add ...
lt: Pridėti…
ru: Добавить
uk: Додати

source: Edit ...
lt: Redaguoti…
ru: Правка
uk: Правка

source: Filename of custom emoticon definitions:
lt: Nestandartinių jausmukų nustatymų byla:
ru: Имя файла с другими определениями значков:
uk: Файл або інша ознака кумедника:

source: Resource Files|*.dll|All Files|*.*
lt: Resursų bylos|*.dll|Visos bylos|*.*
ru: Файлы ресурсов|*.dll|Все файлы|*.*

source: XML Files|*.xml|All Files|*.*
lt: XML bylos|*.xml|Visos bylos|*.*
ru: Файлы XML|*.xml|Все файлы|*.*

source: Roster Window
de: Adresslistenfenster
ja: 名簿ウィンドウ
lt: Adresinės langas
nl: Roostervenster
ru: Список
uk: Вікно Перепису

source: Chat Windows
de: Chatfenster
ja: チャットウィンドウ
lt: Pokalbių langai
nl: Chatvenster
ru: Беседы
uk: Вікно Розмови

source: Background Color:
de: Hintergrundfarbe:
ja: 背景色:
lt: Fono spalva:
nl: Achtergrondkleur:
ru: Цвет фона:
uk: Колір тла:

source: Font Color:
de: Schriftfarbe:
ja: フォントの色:
lt: Šrifto spalva:
nl: Letterkleur
ru: Цвет шрифта:
uk: Колір шрифту:

source: Click on the appropriate font or window to change elements.
de: Klicken Sie auf die zutreffende Schriftart oder das zutreffende Fensterum Elemente zu verändern.
ja: 設定対象を変更するには，適切なフォントかウィンドウをクリックしてください。
lt: Paspauskite ant reikiamo šrifto ar lango norėdami juos pakeisti.
nl: Klik op desbetreffend lettertype of venster om te veranderen.
ru: Выберите нужный элемент, чтобы изменить для него цвета и шрифт.
uk: Клацніть на відповідному елементі щоб змінити його властивості

source: Element Name
de: Name des Elements
ja: 要素の名前
lt: Elemento pavadinimas
nl: Elementnaam
ru: Название элемента
uk: Назва елемента

source: Display Style:
lt: Vaizdavimo būdas:
ru: Показать стиль:
uk: Вигляд:

source: Chat windows and TC rooms will be displayed using:
lt: Pokalbių langai bei kambariai bus atvaizduojami, naudojant:
ru: Использовать для отображения окна бесед:
uk: Вікна та кімнати розмов показувати як:

source: Change Font
de: Schrift ändern
ja: フォントを変更
lt: Pakeisti šriftą
nl: Lettertype
ru: Шрифт
uk: Змінити шрифт

source: Fonts and Colors
de: Schrift und Farbe
ja: フォントと色
lt: Šriftai ir spalvos
nl: Lettertypes en kleuren
ru: Шрифты и цвета
uk: Шрифт та Колір

source: Richedit control (Default)
lt: Richedit valdiklis (Nutylimasis)
ru: Компонент Richedit (по умолчанию)

source: Edit
lt: Keisti
ru: Правка
uk: Правка

source: CSS Stylesheets|*.css|All Files|*.*
lt: CSS lentelės|*.css|Visos bylos|*.*
ru: Таблицы стилей CSS|*.css|Все файлы|*.*

source: Group to be used for Gateways:
de: Gruppe für Netzübergänge:
ja: ゲートウェイにグループを使用:
lt: Grupė, naudojama šliuzams:
nl: Groep voor Gateways:
ru: Группа для шлюзов:
uk: Гурт для вживання зі шлюзами:

source: Default Group:
de: Standardgruppe:
ja: デフォルトグループ:
lt: Nutylimoji grupė:
nl: Standaardgroep
ru: Группа по умолчанию
uk: Типовий гурт:

source: When showing only online contacts, visible contacts must be at least:
de: Wenn nur angemeldete Kontakte angezeigt werden müssen die sichtbarenKontakte mindestens:
ja: オンラインの連絡先のみを表示する時，表示される連絡先は少なくとも:
lt: Nerodant atsijungusių asmenų, matomi bičiuliai turi būti bent:
nl: Indien alleen online contacten worden weergegeven, moeten zichtbare contacten minstens:
ru: Когда показаны контакты только в сети, их состояние должно быть хотя бы:
uk: Якщо показувати тільки увімкнуті контакти, видимий контакт мусить бути принаймні:
